{
    "Home": "الرئيسية",
    "Excurtions": "الرحلات",
    "Private Excurtions": "الرحلات الخاصة",
    "Transfers": "التحويلات",
    "About Us": "معلومات عنا",
    "Contact": "اتصال",
    "chez ali trip": "رحلة شي علي",
    "Morocco Adventure City": "مدينة المغامرات المغربية",
    "Excursions": "الرحلات",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech, an evening where you'll experience a blend of tasting local flavors and folkloric performances.": "استمتع بليلة سحرية في أجواء ألف ليلة وليلة في مجمع شي علي بضواحي مراكش، أمسية ستستمتع فيها بمزيج من تذوق النكهات المحلية والعروض الفلكلورية.",
    "45 € / Person": "45 € / شخص",
    "book now": "احجز الآن",
    "About this activity": "حول هذا النشاط",
    "Duration: 4 hours": "المدة: 4 ساعات",
    "Pick-up time for clients: From 7:30 PM to 8:30 PM": "وقت وصول العملاء: من الساعة 7:30 مساءً إلى الساعة 8:30 مساءً",
    "Start of the show: 9:00 PM": "بداية العرض: الساعة 9:00 مساءً",
    "Immediate confirmation": "تأكيد فوري",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location as close as possible to your Riad or Hotel": "النقل من الفندق أو الرياض في مراكش. ",
    "Free cancellation": "إلغاء مجاني",
    "Highlights": "أبرز",
    "Savor a delicious dinner with authentic Moroccan flavors under Berber tents": "تذوق عشاء لذيذ مع النكهات المغربية الأصيلة تحت الخيام البربرية",
    "Discover the history of Moroccan folklore and its Berber troops": "اكتشف تاريخ الفولكلور المغربي وقواته البربرية",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and fireworks": "استمتع بمشاهدة الألعاب البهلوانية على ظهور الخيل، والراقصات الشرقيات، وعروض السجادة الطائرة، والألعاب النارية",
    "Marvel at the fascinating and sophisticated Tbourida spectacle and its brave equestrians": "تعجب من مشهد تبوريدة الرائع والمتطور وفروسيتها الشجعان",
    "Description": "وصف",
    "Leave behind all the hustle and bustle of Marrakech and step into the enchanting atmosphere of the Chez Ali complex, located in the heart of the palm grove. You'll be dazzled for four hours by acrobats, dancers, and breathtaking fireworks.": "اترك وراءك كل صخب مراكش وادخل إلى الأجواء الساحرة لمجمع Chez Ali الواقع في قلب بستان النخيل. ",
    "You'll be welcomed by Berber troops with ancient chants and dances, guiding you to your table under a caidal tent. Take your seat, listen closely, and open your eyes wide! This enchanting evening will immerse you in the magical universe of Morocco's legendary One Thousand and One Nights.": "سيتم الترحيب بك من قبل القوات البربرية بالأناشيد والرقصات القديمة، وإرشادك إلى طاولتك تحت خيمة القائد. ",
    "During the feast, tribes representing the rich Moroccan history will parade near your table: Tiskiwine (Amz Miz), Zayane (Khnifra), Gnawa, Kelaa M’Gouna, Ahwache...": "خلال العيد، ستعرض القبائل التي تمثل التاريخ المغربي الغني بالقرب من مائدتك: تسكوين (أمز ميز)، زيان (خنيفرة)، كناوة، قلعة مكونة، أحواش...",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and breathtaking fireworks!": "استمتع بعروض بهلوانية على ظهور الخيل، والراقصات الشرقيات، وعروض السجادة الطائرة، والألعاب النارية المذهلة!",
    "Finally, discover the grand finale of this extraordinary evening: the Fantasia show. Admire a magnificent reenactment of scenes from ancient horse wars and uncover the secrets of the wild battles of the Berbers and desert warriors.": "أخيرًا، اكتشف الخاتمة الكبرى لهذه الأمسية الاستثنائية: عرض فانتازيا. ",
    "buggy ride": "ركوب عربات التي تجرها الدواب",
    "2-Day / 1-Night Excursion to Zagora from Marrakech.": "رحلة ليومين / ليلة واحدة إلى زاكورة من مراكش.",
    "90 € / Person": "90 € / شخص",
    "2 hours": "ساعاتين",
    "Availability : every day, departures from 9h to 14h": "التوفر: كل يوم، المغادرة من 9h إلى 14h",
    "Printed or mobile confirmation vouchers are accepted": "يتم قبول قسائم التأكيد المطبوعة أو المحمولة",
    "Enjoy a Buggy ride in the region of the palm grove of Marrakech": "استمتع بركوب الباجي في منطقة بستان النخيل بمراكش",
    "Explore Marrakech differently and admire its Saharan landscapes": "استكشف مراكش بشكل مختلف واستمتع بمناظرها الطبيعية الصحراوية",
    "Walk along the trails and visit the villages of the region": "المشي على طول المسارات وزيارة قرى المنطقة",
    "Stop for a few minutes break and enjoy a glass of mint tea": "توقف لبضع دقائق واستمتع بكوب من الشاي بالنعناع",
    "Feel the adrenaline rush in your veins": "اشعر باندفاع الأدرينالين في عروقك",
    "It’s an original way to discover the beaten tracks and the full desert of the palm grove region that we offer you here.": "إنها طريقة أصلية لاكتشاف المسارات المطروقة والصحراء الكاملة لمنطقة بستان النخيل التي نقدمها لك هنا.",
    "After our driver picks you up at your hotel or Riad, towards the palm grove near Marrakech, you will be given an initiation to piloting your buggy before starting your ride. This initiation includes a briefing with presentation of the buggy (use of the vehicle, how to keep a buggy on an incline, reminders of caution) and a practical part during which you will perform some private maneuvers on private land in order to familiarize yourself with the buggy.": "بعد أن يقلك سائقنا من فندقك أو رياضك، باتجاه بستان النخيل بالقرب من مراكش، سيتم إعطاؤك تدريبًا على قيادة عربتك قبل بدء رحلتك. ",
    "In the company of a professional instructor, you will set off on your half-day ride and discover this authentic region of the palm grove. You will have a break in a Berber village where you will be able to enjoy a mint tea accompanied by traditional bread and organic olive oil. You will be able to take photos before resuming your way back.": "بصحبة مدرب محترف، ستنطلق في رحلتك لمدة نصف يوم وتكتشف هذه المنطقة الأصيلة من بستان النخيل. ",
    "Our driver will drop you off at your hotel or Riad after this experience rich in emotion and good memories around the ocher city": "سيوصلك سائقنا إلى فندقك أو رياضك بعد هذه التجربة الغنية بالمشاعر والذكريات الطيبة في جميع أنحاء المدينة المغرة",
    "Included": "متضمنة",
    "Transfer to and from your hotel or Riad": "النقل من وإلى الفندق أو الرياض",
    "Buggy ride": "ركوب عربات التي تجرها الدواب",
    "Helmet and goggles..": "خوذة ونظارة..",
    "Tea break": "استراحة الشاي",
    "Insurance": "تأمين",
    "Prices": "الأسعار",
    "Driver: 90 €": "السائق: 90 €",
    "Passenger: 45 €": "الركاب: 45 €",
    "a camel biking day": "يوم ركوب الدراجات الجمال",
    "Enjoy a camel ride and explore Marrakech differently.": "استمتع بركوب الجمال واستكشف مراكش بشكل مختلف.",
    "20 € / Person": "20 € / شخص",
    "Camel ride in the Palmeraie region of Marrakech": "ركوب الجمال في منطقة بالميراي بمراكش",
    "Availability: Every day, departures from 9 am to 4 pm": "التوفر: يومياً، الإنطلاق من الساعة 9 صباحاً حتى الساعة 4 مساءً",
    "Duration of the journey: 2 hours": "مدة الرحلة : ساعتان",
    "Enjoy a camel ride in the Palmeraie region": "استمتع بركوب الجمال في منطقة بالميراي",
    "Stop for a few minutes to rest and enjoy a glass of mint tea": "توقف لبضع دقائق للراحة واستمتع بكوب من الشاي بالنعناع",
    "Take photos of yourself dressed in Berber clothing": "التقط صورًا لنفسك وأنت ترتدي الملابس البربرية",
    "Explore thrilling sensations during a 2-hour camel excursion departing from Marrakech.": "استكشف الأحاسيس المثيرة خلال رحلة بالجمال لمدة ساعتين تنطلق من مراكش.",
    "Enjoy a camel ride and explore the Palmeraie region near Marrakech. Escape the hustle and bustle of the ochre city to experience a change of scenery like a nomad along the trails of the ancient caravan routes.": "استمتع بركوب الجمال واستكشف منطقة النخيل القريبة من مراكش. ",
    "Our driver will pick you up from your riad or hotel at the scheduled time, and we'll head towards the Palmeraie region where you'll embark on a journey amidst the palm trees and beaten paths on the back of adorable camels. We'll make a stop in a Berber village where you can enjoy mint tea accompanied by traditional bread and organic olive oil. You'll have the opportunity to take photos in nomadic attire before we head back.": "سيصطحبك سائقنا من رياضك أو فندقك في الوقت المحدد، وسنتوجه نحو منطقة بالميراي حيث ستبدأ رحلة وسط أشجار النخيل والمسارات المطروقة على ظهر الجمال الرائعة. ",
    "Our driver will drop you off at your hotel or riad after this emotionally rich and memorable experience.": "سيوصلك سائقنا إلى فندقك أو رياضك بعد هذه التجربة العاطفية الغنية التي لا تُنسى.",
    "a day in essaouira": "يوم في الصويرة",
    "Explore the city of winds and Discover the Serenity of Essaouira.": "استكشف مدينة الرياح واكتشف صفاء الصويرة.",
    "Duration: 1 day": "المدة: يوم واحد",
    "Pick-up between 8:00 AM & 9:00 AM, depending on the location of your hotel": "النقل بين الساعة 8:00 صباحًا و9:00 صباحًا، حسب موقع فندقك",
    "Return at 8:00 PM": "العودة الساعة 8:00 مساءً",
    "Pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "الاستلام من الفندق أو الرياض في مراكش. ",
    "Stroll through the old Medina and its ramparts": "التجول في المدينة القديمة وأسوارها",
    "Discover the magnificent port city of Essaouira and the warm hospitality of its inhabitants": "اكتشف مدينة الصويرة الساحلية الرائعة وكرم ضيافة سكانها",
    "Visit the Skala and its cannons": "قم بزيارة سكالا ومدافعها",
    "Explore the ancient Jewish quarter": "اكتشف الحي اليهودي القديم",
    "Admire the beach, the port, the souks, the Medina, and the craft galleries": "استمتع بالشاطئ والميناء والأسواق والمدينة والمعارض الحرفية",
    "Explore Essaouira from Marrakech: A Cultural and Coastal Getaway": "اكتشف الصويرة من مراكش: ملاذ ثقافي وساحلي",
    "Embark on a journey to discover Essaouira from Marrakech for a memorable day. This excursion will take you through an experience rich in culture, cuisine, and breathtaking landscapes.": "انطلق في رحلة لاكتشاف الصويرة من مراكش لقضاء يوم لا يُنسى. ",
    "Departure from Marrakech": "الانطلاقة من مراكش",
    "Your journey begins in the morning, at 9:00 AM, from the enchanting city of Marrakech. You'll be amazed by the picturesque landscapes throughout the journey, providing you with the opportunity to capture unforgettable photos. Around 11:00 AM, you'll arrive in Essaouira, the timeless port city.": "تبدأ رحلتك صباحاً، على الساعة 9:00 صباحاً، من مدينة مراكش الساحرة. ",
    "Exploration of the Medina": "استكشاف المدينة المنورة",
    "Once in Essaouira, immerse yourself in the enchanting atmosphere of the Medina. The city's ramparts welcome you to a unique cultural experience. Explore the narrow winding streets, where history is engraved in every stone. The city's many art galleries testify to its cultural richness.": "بمجرد وصولك إلى الصويرة، انغمس في أجواء المدينة الساحرة. ",
    "Discovery of the Architecture": "اكتشاف العمارة",
    "Admire the well-preserved architecture of the old buildings in Essaouira, which tell the story of this coastal city. Don't miss the Skala, where you can enjoy breathtaking views of the Atlantic coast.": "استمتع بالهندسة المعمارية المحفوظة جيدًا للمباني القديمة في الصويرة، والتي تحكي قصة هذه المدينة الساحلية. ",
    "Flavors of the Sea": "نكهات البحر",
    "Your visit wouldn't be complete without tasting freshly caught fish in one of the many small traditional restaurants in Essaouira. Indulge in the flavors of the sea and local cuisine.": "لن تكتمل زيارتك دون تذوق الأسماك الطازجة في أحد المطاعم التقليدية الصغيرة العديدة في الصويرة. ",
    "Camel Ride and Jewish Quarter Tour": "ركوب الجمال وجولة الحي اليهودي",
    "After enjoying a delicious meal, embark on a camel ride along the beach, an unforgettable experience for both young and old. You can also visit the old Jewish quarter of Essaouira, where you'll discover historical synagogues and the fascinating history surrounding them.": "بعد الاستمتاع بتناول وجبة لذيذة، انطلق في رحلة على ظهر الجمال على طول الشاطئ، وهي تجربة لا تنسى للصغار والكبار على حد سواء. ",
    "Return to Marrakech": "العودة إلى مراكش",
    "After a fulfilling day in Essaouira, you'll head back to Marrakech around 8:00 PM. This day trip will leave you with unforgettable memories of Morocco's beauty and culture, just a few hours from Marrakech. Enjoy every moment of this unique adventure!": "بعد قضاء يوم حافل في الصويرة، ستعود إلى مراكش حوالي الساعة 8:00 مساءً. ",
    "marrakech historical visit": "زيارة مراكش التاريخية",
    "Have a wonderful day exploring the history of Marrakech.": "استمتع بيوم رائع لاستكشاف تاريخ مراكش.",
    "10 € / Person": "10 € / شخص",
    "Morning visit: 9:00 AM – 1:00 PM": "الزيارة الصباحية: 9:00 صباحًا – 1:00 ظهرًا",
    "Afternoon visit: 2:00 PM – 6:00 PM": "الزيارة بعد الظهر: 2:00 ظهرًا – 6:00 مساءً",
    "Tour conducted by an official guide": "جولة أجراها مرشد رسمي",
    "Pick-up from your hotel or Riad in Marrakech": "النقل من الفندق أو الرياض في مراكش",
    "Visit to the Koutoubia Mosque": "زيارة مسجد الكتبية",
    "Visit to the Mellah, the old Jewish Quarter": "زيارة الملاح، الحي اليهودي القديم",
    "Visit to the Saadian Tombs": "زيارة مقابر السعديين",
    "Visit to the Bahia Palace": "زيارة قصر الباهية",
    "Visit to the Souks": "زيارة الأسواق",
    "Behind its red ramparts, Marrakech holds some of the most incredible treasures imaginable.": "خلف أسوارها الحمراء، تحتوي مراكش على بعض من أروع الكنوز التي يمكن تخيلها.",
    "Enriched by trade in gold, ivory, and precious woods from Africa, it showcases its wealth through the harmony of a medieval setting. You won't be able to resist the secret charm of its impressive medina. On the agenda: visiting the main monuments that bear witness to the history of the ochre city.": "وقد أثرتها تجارة الذهب والعاج والأخشاب الثمينة من أفريقيا، وتعرض ثروتها من خلال تناغم بيئة القرون الوسطى. ",
    "The Koutoubia Mosque, with its minaret, is a jewel of Muslim architecture. This tower, towering 77 meters high, dominates the city of Essaouira. Built by the Almohad dynasty, it has only two rivals: the Giralda in Seville and the Hassan Tower in Rabat, both of which are also the work of the Almohads. It can be seen from more than 25 km away from the city.": "يعد مسجد الكتبية بمئذنته جوهرة العمارة الإسلامية. ",
    "The Bahia Palace is one of the most beautiful and richest palaces in Morocco, deserving the name \"resplendent palace.\" Built by Ba Ahmed, son of Si Mussa, the grand vizier of Sidi Muhammad ben Abd er-Rahman, it was constructed towards the end of the 19th century. The building, almost entirely on the ground floor with only one apartment on the first floor (the menzeh), extends over eight hectares and is surrounded by splendid gardens perfumed by the many essences it contains.": "يعد قصر الباهية من أجمل وأغنى قصور المغرب، ويستحق لقب \"القصر المتألق\". ",
    "The Djamaa El-Fna square is more than just a square; it's a myth that must be seen, experienced, listened to, and felt. It alone constitutes a destination, a capital within the capital, a place that has nothing to envy to other European or American squares, to those other magical places where, at least once in a lifetime, one must have been.": "ساحة جامع الفنا هي أكثر من مجرد ساحة؛ ",
    "The Saadian Tombs are one of the most evocative places in the city. From the Casbah Mosque, through a narrow alley, one can reach the tombs dating back to the 16th century. They were discovered and could only be visited since 1917. Indeed, the Alawite sultan Moulay Ismail had a wall built, a century after their creation, to conceal them.": "تعد مقابر السعديين واحدة من أكثر الأماكن إثارة للذكريات في المدينة. ",
    "majorelle gardens & souks": "حدائق وأسواق ماجوريل",
    "Discover the Charm of Majorelle Gardens and the Souks of the Medina.": "اكتشف سحر حدائق ماجوريل وأسواق المدينة المنورة.",
    "Visit to the Majorelle Gardens": "زيارة حدائق ماجوريل",
    "Majorelle Gardens. Created in the 1920s by French painter Jacques Majorelle, the Majorelle garden is centered around a small Art Deco workshop painted in vivid blue. This shade of blue now carries the registered name 'Majorelle Blue'. The workshop now houses collections of Islamic art left by Yves Saint Laurent and Pierre Bergé to the foundation that now manages the estate. A lover of colors and Morocco, Majorelle planted rare species brought from all corners of the globe.": "حدائق ماجوريل. ",
    "Bougainvilleas, palm trees, coconut trees, banana trees, and bamboo populate the garden, which is also adorned with other rare exotic plants. Structured around a long central pool, the garden offers a variety of atmospheres and provides many places conducive to meditation or shaded conversation.": "الجهنمية وأشجار النخيل وأشجار جوز الهند وأشجار الموز والخيزران تملأ الحديقة المزينة أيضًا بنباتات غريبة أخرى نادرة. ",
    "The Souks of Marrakech. Under a sieve of reeds filtering the light, kilometers of endless alleys and lanes intersect, intertwine, and form a vast maze from the Ben Youssef Mosque to the outskirts of Jemâa El Fna square. Here you are immersed in the Marrakech souks, among the most authentic and renowned in the entire Cherifian Kingdom. Originally, these grounds served as gathering points for caravan traders heading south to Timbuktu. They came here to equip themselves to face the desert.": "أسواق مراكش. ",
    "Around the market (souk), urban gathering took shape and developed over time. The souk also served as neutral ground for different tribes to come together, settle disputes and debts, or arrange marriages. With the development of Marrakech, it gradually became a full-fledged social institution. Here, people learned and applied the rules of social life and social conventions.": "حول السوق (السوق)، تكوّن التجمع الحضري وتطور مع مرور الوقت. ",
    "merzouga trip": "رحلة مرزوكة",
    "3-Day / 2-Night Excursion to Merzouga from Marrakech.": "رحلة 3 أيام / ليلتين إلى مرزوقة من مراكش.",
    "85 € / Person": "85 € / شخص",
    "Duration 3 Days / 2 Nights": "المدة 3 أيام / ليلتين",
    "Departure at 07:00 & Return at 20:00": "الانطلاق الساعة 07:00 والعودة الساعة 20:00",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location, as close as possible to your Riad or Hotel": "النقل من الفندق أو الرياض في مراكش. ",
    "Admire the magnificent landscapes of the Atlas Mountains and the Tichka Pass": "استمتع بالمناظر الطبيعية الرائعة لجبال الأطلس وممر تيشكا",
    "Discover the magnificent Kasbah of Ait Ben Haddou": "اكتشف قصبة آيت بن حدو الرائعة",
    "Explore the beautiful city of Merzouga": "اكتشف مدينة مرزوكة الجميلة",
    "Visit the Dades and Todra Gorges": "قم بزيارة مضيق دادس وتودرا",
    "Enjoy camel rides in the desert": "استمتع بركوب الجمال في الصحراء",
    "Spend a night in a desert bivouac under a beautiful, clear sky full of stars": "اقض ليلة في مخيم صحراوي تحت سماء صافية جميلة مليئة بالنجوم",
    "Exploring the Marrakech-Merzouga Excursion: An Adventure in the Heart of Morocco.": "استكشاف رحلة مراكش-مرزوقة: مغامرة في قلب المغرب.",
    "Day 1: Marrakech – Dades Gorges": "اليوم الأول: مراكش – مضيق دادس",
    "Your journey starts in Marrakech, where you'll leave the city to venture into the Atlas Mountains via the Tichka Pass, reaching an altitude of 2260 meters. Along the way, don't miss visiting the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. You'll stop for lunch in Ouarzazate, known as the 'gateway to the desert', and have the opportunity to visit the cinema museum and the Kasbah, if time permits.": "تبدأ رحلتك في مراكش، حيث ستغادر المدينة لتغامر بالوصول إلى جبال الأطلس عبر ممر تيشكا، الذي يصل إلى ارتفاع 2260 مترًا. ",
    "Your journey will continue through the lush oasis of Skoura, the town of Kalaat M’gouna, also known as the 'Valley of Roses', before finally reaching the stunning Dades Gorges. You'll spend the night in a picturesque hotel in the region, where you can enjoy a delicious half-board dinner.": "ستستمر رحلتك عبر واحة سكورة الخضراء، مدينة قلعة مكونة، المعروفة أيضًا باسم \"وادي الورود\"، قبل أن تصل أخيرًا إلى مضيق دادس المذهل. ",
    "Day 2: Dades Gorges – Merzouga": "اليوم الثاني: مضيق دادس – مرزوكة",
    "The second day of your adventure will take you even further into the heart of the Moroccan desert, to Merzouga. Along the way, you'll discover the Valley of a Thousand Kasbahs, Tinghir, and the impressive Todra Gorges. You'll also make stops at Erfoud and Rissani, all while enjoying the beauty of the Tifilalte oasis.": "سيأخذك اليوم الثاني من مغامرتك إلى قلب الصحراء المغربية، إلى مرزوكة. ",
    "Your final destination will be the Erg Chebbi in Merzouga, where you'll have an unforgettable experience. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "وجهتك النهائية ستكون عرق الشبي في مرزوكة، حيث ستستمتع بتجربة لا تنسى. ",
    "Day 3: Merzouga – Marrakech": "اليوم الثالث: مرزوكة – مراكش",
    "On the third day, you'll have the chance to admire the sunrise over the dunes of Merzouga before having breakfast. Then, it will be time to begin your journey back to Marrakech.": "وفي اليوم الثالث، ستتاح لك الفرصة للاستمتاع بشروق الشمس فوق كثبان مرزوقة قبل تناول وجبة الإفطار. ",
    "On the way back, you'll pass through Erfoud and Ouarzazate, where you'll stop for lunch. You'll then continue your journey to Marrakech, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "وفي طريق العودة، ستمر عبر أرفود وورزازات، حيث ستتوقف لتناول طعام الغداء. ",
    "This exceptional journey will allow you to discover the natural and cultural diversity of Morocco, from the Atlas Mountains to the desert dunes. Enjoy every moment of this magical adventure and let yourself be enchanted by the beauty of this captivating country. Book now for an experience you will cherish for a lifetime.": "ستسمح لك هذه الرحلة الاستثنائية باكتشاف التنوع الطبيعي والثقافي للمغرب، من جبال الأطلس إلى الكثبان الصحراوية. ",
    "ouarzazate trip": "رحلة ورزازات",
    "One-day Excursion to Ouarzazate and Ait Ben Haddou from Marrakech.": "رحلة ليوم واحد إلى ورزازات وآيت بن حدو من مراكش.",
    "30 € / Person": "30 € / شخص",
    "Duration 1 Days": "المدة 1 أيام",
    "Explore the beautiful city of Ouarzazate and its film studios": "استكشف مدينة ورزازات الجميلة واستديوهات الأفلام بها",
    "Explore Ait Ben Haddou Kasbah and Ouarzazate from Marrakech": "استكشف قصبة آيت بن حدو و ورزازات من مراكش",
    "Early Morning Departure from Marrakech": "المغادرة في الصباح الباكر من مراكش",
    "Your adventure day starts early, around 7 o'clock in the morning, from the beautiful city of Marrakech. You're about to travel 180 kilometers through the majestic Atlas Mountains via the Tichka Pass. The journey promises breathtaking landscapes, and a fascinating destination awaits you.": "يبدأ يوم مغامرتك مبكرًا، حوالي الساعة 7 صباحًا، من مدينة مراكش الجميلة. ",
    "Ait Ben Haddou Kasbah: A Historical Treasure": "قصبة آيت بن حدو: كنز تاريخي",
    "Your first stop takes you to the Ait Ben Haddou Kasbah, a complex of clay and stone surrounded by imposing walls and monumental gates. Inside this fortress, you'll discover a collection of beautifully crafted homes and buildings. This site is one of the gems of southern Morocco and has been proclaimed a UNESCO World Heritage Site. You'll immerse yourself in the history and culture of this iconic region.": "تأخذك محطتك الأولى إلى قصبة آيت بن حدو، وهي عبارة عن مجمع من الطين والحجر محاط بأسوار مهيبة وبوابات ضخمة. ",
    "Discover Ouarzazate, the Hollywood of Africa": "اكتشف ورزازات، هوليوود أفريقيا",
    "After this journey into history, you'll continue your adventure to reach the city of Ouarzazate, nicknamed the 'Hollywood of Africa'. This city is famous for its film studios, where many cinematic masterpieces were born. You'll have the opportunity to visit these studios, walk in the footsteps of movie stars, and learn more about the Moroccan film industry.": "بعد هذه الرحلة عبر التاريخ، ستواصل مغامرتك للوصول إلى مدينة ورزازات، الملقبة بـ \"هوليوود أفريقيا\". ",
    "Return to Marrakech in Beauty": "العودة إلى مراكش في الجمال",
    "After a day filled with discoveries, your excursion will come to an end, and you'll begin the return journey to Marrakech. You'll have the opportunity to admire the last rays of the sun as you return, arriving around 8:00 PM.": "بعد يوم حافل بالاكتشافات، ستنتهي رحلتك، وستبدأ رحلة العودة إلى مراكش. ",
    "The excursion to the Ait Ben Haddou Kasbah and Ouarzazate from Marrakech promises an exceptional cultural and historical experience. Book now to explore these Moroccan treasures and create unforgettable memories.": "تعد الرحلة من مراكش إلى قصبة آيت بن حدو ورزازات بتجربة ثقافية وتاريخية استثنائية. ",
    "a day in ourika": "يوم في أوريكا",
    "1-Day Excursion to Ourika Valley from Marrakech.": "رحلة ليوم واحد إلى وادي أوريكا من مراكش.",
    "15 € / Person": "15 € / شخص",
    "Departure at 10:00 & Return at 17:00": "الانطلاق الساعة 10:00 والعودة الساعة 17:00",
    "Transportation by minibus and local guide included": "يشمل النقل بالحافلة الصغيرة والدليل المحلي",
    "Pick-up from your hotel between 9:00 AM and 10:00 AM": "النقل من الفندق بين الساعة 9:00 صباحًا و10:00 صباحًا",
    "Payment upon departure": "الدفع عند المغادرة",
    "Discover the magnificent Ourika Valley and its untouched nature": "اكتشف وادي أوريكا الرائع وطبيعته البكر",
    "Explore some Berber villages and their terraces clinging to the reddish slopes of the valley": "استكشف بعض القرى الأمازيغية وشرفاتها الملتصقة بسفوح الوادي المحمرة",
    "Learn more about argan oil and visit cooperatives run by Berber women": "تعرف على المزيد حول زيت الأرغان وقم بزيارة التعاونيات التي تديرها النساء البربر",
    "Visit the authentic Berber souk (market), available on Mondays": "قم بزيارة السوق البربري الأصيل (السوق)، المتوفر أيام الاثنين",
    "Admire the Setti Fatma waterfalls": "استمتع بشلالات سيتي فاطمة",
    "Explore Ourika from Marrakech: A Cultural and Coastal Getaway": "اكتشف أوريكا من مراكش: ملاذ ثقافي وساحلي",
    "First, the minibus will pick you up between 9:00 AM and 10:00 AM. Then, we'll head towards the Ourika Valley, with a stop along the way to visit an Argan cooperative. After that, we'll continue our journey through the valley until we reach the Setti Fatma area. Here, a local guide will take over to show you around the region and accompany you to the waterfalls. After the walk, you'll have free time to enjoy lunch at one of the small restaurants overlooking the river.": "أولاً، سوف تقلك الحافلة الصغيرة بين الساعة 9:00 صباحًا و10:00 صباحًا. ",
    "You'll return around 5:00 PM to conclude your enjoyable Ourika Valley excursion from Marrakech.": "ستعود حوالي الساعة 5:00 مساءً لتختتم رحلتك الممتعة في وادي أوريكا من مراكش.",
    "the ouzoud falls": "يسقط الأوزود",
    "Have a wonderful day at the Ouzoud Falls.": "أتمنى لكم يوما رائعا في شلالات أوزود.",
    "Return at 7:00 PM": "العودة الساعة 7:00 مساءً",
    "Discover the magnificent region of Ouzoud and its untouched nature": "اكتشف منطقة أوزود الرائعة وطبيعتها البكر",
    "Contemplate the Ouzoud waterfalls, the most spectacular waterfalls in North Africa": "تأمل شلالات أوزود، أروع شلالات شمال أفريقيا",
    "Admire the monkeys and birds that inhabit the area": "استمتع بالقرود والطيور التي تعيش في المنطقة",
    "Enjoy a traditional Tajine in one of the local restaurants": "استمتع بالطاجين التقليدي في أحد المطاعم المحلية",
    "Discover the Ouzoud Waterfalls from Marrakech: An Unforgettable Adventure": "اكتشف شلالات أوزود من مراكش: مغامرة لا تُنسى",
    "Your journey begins early, around 8 o'clock in the morning, from bustling Marrakech. You're about to traverse approximately 150 kilometers through Morocco, providing a glimpse into life in many traditional villages and towns of the country.": "تبدأ رحلتك مبكرًا، حوالي الساعة 8 صباحًا، من مدينة مراكش الصاخبة. ",
    "Arrival at the Ouzoud Waterfalls": "الوصول إلى شلالات أوزود",
    "After approximately three hours of picturesque drive, you'll reach the majestic Ouzoud Waterfalls. This marks the beginning of exploring this natural treasure. You have 4 hours to immerse yourself in the surrounding beauty. Let yourself be charmed by the playful monkeys and birds inhabiting the area. You also have the opportunity to refresh yourself by swimming or simply relax while enjoying a coffee by the waterfalls.": "وبعد حوالي ثلاث ساعات من القيادة الخلابة، ستصل إلى شلالات أوزود المهيبة. ",
    "A Gourmet Break": "استراحة الذواقة",
    "The region is full of small traditional restaurants, where you can enjoy a delicious tagine while admiring the breathtaking landscapes. The local flavors will take you on an unforgettable culinary journey.": "وتمتلئ المنطقة بالمطاعم التقليدية الصغيرة، حيث يمكنك الاستمتاع بالطاجين اللذيذ أثناء الاستمتاع بالمناظر الطبيعية الخلابة. ",
    "After a peaceful and relaxing day in the heart of the Ouzoud Waterfalls, it will be time to return to Marrakech. You can enjoy the last rays of the sun as you return around 8 p.m.": "بعد قضاء يوم هادئ ومريح في قلب شلالات أوزود، حان وقت العودة إلى مراكش. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Book today and embark on a journey to discover this Moroccan marvel.": "تعد الرحلة إلى شلالات أوزود من مراكش بتجربة لا تُنسى، تمزج بين الطبيعة والثقافة وفن الطهي. ",
    "a quad biking day": "يوم ركوب الدراجات الرباعية",
    "Enjoy a quad ride and explore Marrakech in a different way.": "استمتع برحلة رباعية واستكشف مراكش بطريقة مختلفة.",
    "Quad ride in the Palmeraie region of Marrakech": "رحلة رباعية في منطقة بالميراي بمراكش",
    "Enjoy a quad ride in the Palmeraie region": "استمتع برحلة رباعية في منطقة بالميراي",
    "Drive along the trails and visit the villages of the region": "قم بالقيادة على طول الممرات وقم بزيارة قرى المنطقة",
    "Feel the adrenaline rush through your veins": "اشعر بتدفق الأدرينالين في عروقك",
    "Explore thrilling sensations during a 2-hour quad excursion departing from Marrakech.": "استكشف الأحاسيس المثيرة خلال رحلة رباعية مدتها ساعتين تنطلق من مراكش.",
    "Are you ready for an exhilarating experience in the heart of the Moroccan desert? Embark on a 2-hour quad excursion that will unveil breathtaking landscapes departing from Marrakech. Our qualified driver will pick you up from your riad or hotel at the agreed time, ready to take you on an unforgettable adventure.": "هل أنت مستعد لخوض تجربة مبهجة في قلب الصحراء المغربية؟ ",
    "Accompanied by an experienced instructor, you will take the wheel of your own quad and venture into the beaten trails and rocky plains of the desert region north of Marrakech. Feel the adrenaline rush as you explore diverse terrains while enjoying breathtaking panoramic views. You will discover incredible places that only quads can reach.": "برفقة مدرب ذي خبرة، ستقود دراجتك الرباعية الخاصة وتغامر في المسارات المطروقة والسهول الصخرية في المنطقة الصحراوية شمال مراكش. ",
    "During this excursion, make a well-deserved stop in a traditional Berber village. You will have the opportunity to taste delicious mint tea, accompanied by freshly baked bread made in the traditional way and high-quality organic olive oil. Take advantage of this authentic experience to learn more about the local culture and interact with the welcoming inhabitants. Don't forget to capture this moment by taking memorable photos.": "خلال هذه الرحلة، توقف في إحدى القرى البربرية التقليدية. ",
    "After this thrilling adventure, our driver will safely take you back to your hotel or riad in Marrakech. You will immerse yourself again in the bustle of the ochre city, but with unforgettable memories of your quad excursion in the Moroccan desert.": "بعد هذه المغامرة المثيرة، سيأخذك سائقنا بأمان إلى فندقك أو رياضك في مراكش. ",
    "Don't miss the opportunity to experience thrills and create unforgettable memories during this quad excursion from Marrakech. Book now and get ready for an exciting adventure in the Moroccan desert.": "لا تفوت فرصة تجربة الإثارة وخلق ذكريات لا تُنسى خلال هذه الرحلة الرباعية من مراكش. ",
    "zagoura & merzouga trip": "رحلة زاكورة ومرزوكة",
    "4-Day / 3-Night Excursion to Zagora and Merzouga from Marrakech.": "رحلة 4 أيام / 3 ليالي إلى زاكورة ومرزوكة من مراكش.",
    "145 € / Person": "145 € / شخص",
    "Duration 4 Days / 3 Nights": "المدة 4 أيام / 3 ليالي",
    "Behold the stunning landscapes of the Atlas Mountains and the Tichka Pass": "شاهد المناظر الطبيعية الخلابة لجبال الأطلس وممر تيتشكا",
    "Enjoy camel rides through the desert": "استمتع بركوب الجمال عبر الصحراء",
    "Spend two nights in a desert camp under a beautiful, starry sky": "استمتع بقضاء ليلتين في مخيم صحراوي تحت سماء جميلة مليئة بالنجوم",
    "Discover the magnificent Kasbah of Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...": "اكتشف قصبة آيت بن حدو الرائعة، ورزازات، وزاكورة، ومرزوكة...",
    "Explore the town of Zagora, Dades Gorges, Rose Valley,...": "اكتشف مدينة زاكورة ومضيق دادس ووادي الورد...",
    "Epic 4-Day Excursion from Marrakech to Merzouga: Discovering Morocco.": "رحلة ملحمية لمدة 4 أيام من مراكش إلى مرزوقة: اكتشاف المغرب.",
    "Day 01: Marrakech – Zagora": "اليوم 01: مراكش – زاكورة",
    "A Memorable Departure from Marrakech": "رحيل لا يُنسى من مراكش",
    "Your adventure begins in the beautiful city of Marrakech. You are about to embark on an unforgettable journey. You will leave the city by crossing the Tichka Pass, located at an impressive altitude of 2260 meters.": "تبدأ مغامرتك في مدينة مراكش الجميلة. ",
    "Exploration of the Ait Ben Haddou Kasbah": "استكشاف قصبة آيت بن حدو",
    "Your first stop takes you to the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. This fortified mud-brick fortress surrounded by imposing walls and majestic gates is a historical treasure.": "محطتك الأولى تأخذك إلى قصبة آيت بن حدو الشهيرة، وهي أحد مواقع التراث العالمي لليونسكو. ",
    "Lunch in Ouarzazate and Head to Zagora": "الغداء في ورزازات والتوجه إلى زاكورة",
    "After the Kasbah visit, you'll head to Ouarzazate for a delicious lunch. The next leg of the journey takes you through the stunning Draa Valley, offering breathtaking landscapes. Your final destination is Zagora.": "بعد زيارة القصبة، ستتوجه إلى ورزازات لتناول وجبة غداء لذيذة. ",
    "Camel Ride and Starry Night": "ركوب الجمال وليلة مرصعة بالنجوم",
    "After a 1.5-hour camel ride, you will reach the Bivouac. There, you'll have the opportunity to admire a beautiful desert sunset and spend the night under a clear sky, filled with sparkling stars. (Half-board)": "وبعد ركوب الجمال لمدة ساعة ونصف، ستصل إلى Bivouac. ",
    "Day 02: Zagora – Dades Gorges": "اليوم 02: زاكورة – مضيق دادس",
    "Magical Sunrise and Return to Zagora": "شروق الشمس الساحر والعودة إلى زاكورة",
    "The day begins with the admiration of the sunrise, followed by a 1.5-hour camel ride back to the minibuses.": "يبدأ اليوم بالإعجاب بشروق الشمس، يليه ركوب الجمال لمدة ساعة ونصف إلى الحافلات الصغيرة.",
    "Stop in Ouarzazate and Free Stroll": "التوقف في ورزازات والنزهة الحرة",
    "You will make a stop in Ouarzazate, where you'll have 2.5 hours of free time to explore this city nicknamed the 'Hollywood of Africa' due to its film studios. There will also be a minibus change.": "ستتوقف في ورزازات، حيث سيكون لديك ساعتين ونصف من وقت الفراغ لاستكشاف هذه المدينة الملقبة بـ \"هوليوود أفريقيا\" بسبب استوديوهات الأفلام الموجودة بها. ",
    "Head to the Dades Gorges": "توجه إلى مضيق دادس",
    "Your next destination will take you to the Dades Gorges. You will pass through Erfoud, Tinghir, the Todra Gorges, and the Valley of a Thousand Kasbahs before finally reaching the Dades Gorges, where you will spend the night at the hotel with half-board.": "ستأخذك وجهتك التالية إلى Dades Gorges. ",
    "Day 03: Dades Gorges – Merzouga": "اليوم 03: مضيق دادس – مرزوكة",
    "Heading to Merzouga Through Breathtaking Landscapes": "التوجه إلى مرزوكة عبر المناظر الطبيعية الخلابة",
    "You'll hit the road towards Merzouga passing through Nkoub, Tazzarine (where you'll have lunch), Rissani, the Tafilalet Oasis, ultimately reaching Erg Chebbi.": "ستصل إلى الطريق المؤدي إلى مرزوقة مرورًا بنكوب وتزارين (حيث ستتناول الغداء) والريساني وواحة تافيلالت، وصولًا في النهاية إلى عرق الشبي.",
    "Camel Adventure and Night in a Bivouac": "مغامرة الجمل والليلة في إقامة مؤقتة",
    "After a camel ride to admire the sunset, you will arrive at your desert bivouac. There, you will spend a magical night under a starry sky. (Dinner on site)": "بعد ركوب الجمال للاستمتاع بغروب الشمس، ستصل إلى مخيمك الصحراوي. ",
    "Day 04: Merzouga – Marrakech": "اليوم 04: مرزوكة – مراكش",
    "Admiring the Sunrise and Breakfast": "الإعجاب بشروق الشمس والإفطار",
    "The day begins with admiring the sunrise and enjoying a delicious breakfast.": "يبدأ اليوم بمشاهدة شروق الشمس والاستمتاع بوجبة إفطار لذيذة.",
    "Return to Marrakech via a Scenic Route": "العودة إلى مراكش عبر طريق ذو مناظر خلابة",
    "You'll take the return route to Marrakech passing through Kalaat M’gouna, the Valley of Roses, Ouarzazate (where you'll visit the Kasbah of the city and the film studios if time permits). You'll have lunch there before crossing the Tichka Pass to finally reach Marrakech.": "ستأخذ طريق العودة إلى مراكش مروراً بقلعة مكونة ووادي الورود ورزازات (حيث ستزور قصبة المدينة واستديوهات السينما إذا سمح الوقت بذلك). ",
    "This 4-day excursion from Marrakech to Merzouga is a true adventure through majestic landscapes, historical treasures, and the magic of the Moroccan desert. Book now to experience an unforgettable journey.": "تعد هذه الرحلة التي تستغرق 4 أيام من مراكش إلى مرزوكة مغامرة حقيقية عبر المناظر الطبيعية الساحرة والكنوز التاريخية وسحر الصحراء المغربية. ",
    "zagoura trip": "رحلة زاكورة",
    "65 € / Person": "65 € / شخص",
    "Duration 2 Days / 1 Nights": "المدة يومين / ليلة واحدة",
    "Explore the beautiful city of Ouarzazate": "اكتشف مدينة ورزازات الجميلة",
    "Admire the stunning landscapes of the Atlas Mountains and the Tichka Pass": "استمتع بالمناظر الطبيعية الخلابة لجبال الأطلس وممر تيتشكا",
    "Enjoy a camel ride in the desert": "استمتع بركوب الجمال في الصحراء",
    "Marvel at the beautiful Draa Valley, the largest oasis in southern Morocco": "تعجب بوادي درعة الجميل، أكبر واحة في جنوب المغرب",
    "Spend a night in a desert bivouac under a beautiful and clear starry sky": "يمكنك قضاء ليلة في مخيم صحراوي تحت سماء مليئة بالنجوم جميلة وواضحة",
    "Exploring the Marrakech-Zagora Excursion: An Adventure in the Heart of Morocco.": "استكشاف رحلة مراكش-زاكورة: مغامرة في قلب المغرب.",
    "Your adventure begins in the beautiful Marrakech. You'll leave this enchanting city for a memorable journey. The starting point is the Tichka Pass, perched at 2260 meters altitude, offering breathtaking views of the Atlas Mountains.": "تبدأ مغامرتك في مراكش الجميلة. ",
    "Lunch in Ouarzazate": "وجبة الغداء في ورزازات",
    "After visiting the Kasbah, you'll head to Ouarzazate, a city nicknamed the 'Hollywood of Africa' due to its film studios. You'll have the opportunity to enjoy a delicious lunch there.": "بعد زيارة القصبة، ستتوجه إلى ورزازات، المدينة الملقبة بـ \"هوليوود أفريقيا\" بسبب استوديوهات الأفلام الموجودة بها. ",
    "Crossing the Draa Valley and Arrival in Zagora": "عبور وادي درعة والوصول إلى زاكورة",
    "Your journey then takes you through the picturesque Draa Valley, a region with stunning desert landscapes. You will finally reach Zagora, the gateway to the Moroccan desert. There, a unique adventure awaits you.": "ستأخذك رحلتك بعد ذلك عبر وادي درعة الخلاب، وهي منطقة ذات مناظر صحراوية خلابة. ",
    "Camel Ride at Sunset": "ركوب الجمال عند غروب الشمس",
    "To cap off this day, you'll embark on an unforgettable experience: a camel ride through the golden dunes. You'll reach the desert bivouac, where you'll witness a magnificent sunset. Under a clear, starry sky, you'll spend the night, an authentic and magical experience. (Half-board)": "وفي ختام هذا اليوم، ستبدأ في تجربة لا تُنسى: ركوب الجمال عبر الكثبان الذهبية. ",
    "Day 2: Zagora – Marrakech": "اليوم الثاني: زاكورة – مراكش",
    "Early Departure from Zagora": "المغادرة المبكرة من زاكورة",
    "The next morning, you'll leave Zagora, carrying unforgettable memories of your night in the desert. Your destination is Ouarzazate, passing through the Agdz region.": "في صباح اليوم التالي، ستغادر زاكورة حاملاً ذكريات ليلتك في الصحراء التي لا تُنسى. ",
    "Visit to the Film Studios and the Kasbah": "زيارة استوديوهات السينما والقصبة",
    "If time permits, you'll have the opportunity to visit the famous film studios of Ouarzazate, where many cinematic masterpieces were born. You'll also explore another remarkable Kasbah.": "إذا سمح الوقت، ستتاح لك الفرصة لزيارة استوديوهات السينما الشهيرة في ورزازات، حيث ولدت العديد من الروائع السينمائية. ",
    "After this fulfilling day, it will be time to hit the road back to Marrakech. You'll cross the Tichka Pass again, enjoying panoramic views, before returning to Marrakech around 8:00 PM": "بعد هذا اليوم الممتع، سيكون الوقت قد حان للعودة إلى مراكش. ",
    "The Marrakech to Zagora excursion is an epic adventure that allows you to discover the beauty of Morocco, from its cultural heritage to its desert landscapes, including its renowned film studios. Book your spot now for an unforgettable experience.": "رحلة مراكش إلى زاكورة هي مغامرة ملحمية تسمح لك باكتشاف جمال المغرب، من تراثه الثقافي إلى مناظره الصحراوية، بما في ذلك استوديوهات الأفلام الشهيرة. ",
    "about us": "معلومات عنا",
    "welcome to morocco adventure city": "مرحبا بكم في مدينة المغامرات المغربية",
    "Our tourist visits agency in marrakech is a leader in the industry, offering a comprehensive range of travel services to meet all our clients needs. With a dedicated team of travel experts and strong partnerships with leading travel in Marrakech and surrounding regions, we are committed to delivering exceptional experiences to every traveler.": "تعتبر وكالة الزيارات السياحية الخاصة بنا في مراكش رائدة في هذا المجال، حيث تقدم مجموعة شاملة من خدمات السفر لتلبية جميع احتياجات عملائنا. ",
    "Accommodation Reservations": "حجوزات الإقامة",
    "Excursions and Tours": "الرحلات والجولات",
    "Customized Travel Services": "خدمات السفر المخصصة",
    "Free Services": "خدمات مجانية",
    "Group Discounts": "خصومات المجموعة",
    "Excursion": "نزهة",
    "Activity": "نشاط",
    "Transfer": "تحويل",
    "contact us": "اتصل بنا",
    "contact info": "معلومات الاتصال",
    "Feel free to contact us for any inquiries, questions, or comments. We're here to help!.": "لا تتردد في الاتصال بنا للحصول على أي استفسارات، أسئلة، أو تعليقات. ",
    "Address": "عنوان",
    "Phone": "هاتف",
    "Email": "بريد إلكتروني",
    "Whatsapp": "واتس اب",
    "Name": "اسم",
    "Country": "دولة",
    "$nation": "$ الأمة",
    "Message": "رسالة",
    "submit now": "يقدم الآن",
    "excursions": "الرحلات",
    "Ouzoud Trip": "رحلة أوزود",
    "Embarking on a trip to Ouzoud promises a refreshing escape into nature to witness one of Morocco's most spectacular waterfalls": "إن الشروع في رحلة إلى أوزود يعدك بالهروب المنعش إلى الطبيعة لمشاهدة واحدة من أروع الشلالات في المغرب",
    "hours": "ساعات",
    "Zagoura Excursions": "رحلات زاكورة",
    "Traveling from Marrakech to Zagoura offers an opportunity to experience the stunning landscapes of Morocco's desert region": "يوفر السفر من مراكش إلى زاكورة فرصة للاستمتاع بالمناظر الطبيعية الخلابة للمنطقة الصحراوية المغربية",
    "days": "أيام",
    "nights": "الليالي",
    "Merzouga Excursions": "رحلات مرزوقة",
    "Embarking on an excursion to Merzouga from Marrakech promises an unforgettable adventure through landscapes of Morocco's Sahara Desert": "يعد الشروع في رحلة إلى مرزوقة من مراكش بمغامرة لا تُنسى عبر المناظر الطبيعية في الصحراء الكبرى بالمغرب.",
    "Merzouga & Zagoura": "مرزوكة وزاكورة",
    "Combining visits to both Merzouga and Zagoura offers a exploration of Morocco's desert": "يوفر الجمع بين الزيارات إلى كل من مرزوقة وزاكورة استكشافًا للصحراء المغربية",
    "Excursion to Essaouira": "رحلة إلى الصويرة",
    "The port city of Essaouira, Discover the medina, the beach, the port, the souks, craft galleries": "مدينة الصويرة الساحلية، اكتشف المدينة القديمة، الشاطئ، الميناء، الأسواق، المعارض الحرفية",
    "day": "يوم",
    "Excursion to Ourika": "رحلة إلى أوريكا",
    "The Ourika Valley attracts tourists looking for green space and an exceptional landscape": "يجذب وادي أوريكا السياح الباحثين عن المساحات الخضراء والمناظر الطبيعية الاستثنائية",
    "Historical Visit": "زيارة تاريخية",
    "Visiting Marrakech for its historical sites is an excellent! is steeped in history and culture": "زيارة مراكش لمواقعها التاريخية أمر ممتاز! ",
    "Majorelle & Souks": "ماجوريل والأسواق",
    "Exploring the Majorelle Gardens and the bustling souks of Marrakech": "استكشاف حدائق ماجوريل وأسواق مراكش الصاخبة",
    "Ouarzazate Trip": "رحلة ورزازات",
    "Embarking on a trip to Ouarzazate promises a captivating journey through Morocco's": "يعد الشروع في رحلة إلى ورزازات برحلة آسرة عبر المغرب",
    "CHEZ ALI Trip": "رحلة شي علي",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech": "استمتع بليلة سحرية في أجواء ألف ليلة وليلة في مجمع شي علي بضواحي مراكش",
    "Quad Ride": "ركوب رباعية",
    "Embarking on a quad biking adventure in the desert can be an exhilarating experience, offering a unique way to explore the rugged terrain": "يمكن أن يكون الشروع في مغامرة ركوب الدراجات الرباعية في الصحراء تجربة مبهجة، حيث يقدم طريقة فريدة لاستكشاف التضاريس الوعرة",
    "Buggy Ride": "ركوب عربات التي تجرها الدواب",
    "Embarking on a buggy ride adventure offers an exciting and exhilarating way to explore the Moroccan countryside, desert terrain": "إن الشروع في مغامرة ركوب العربات التي تجرها الدواب يوفر طريقة مثيرة ومبهجة لاستكشاف الريف المغربي والتضاريس الصحراوية",
    "Camel Ride": "ركوب الجمل",
    "Embarking on a camel ride through the palm grove near Marrakech offers a serene and scenic way to explore the lush oasis landscape": "إن الشروع في رحلة على ظهر الجمال عبر بستان النخيل بالقرب من مراكش يوفر طريقة هادئة ورائعة لاستكشاف المناظر الطبيعية للواحة الخضراء.",
    "": "",
    "Our Excursions": "رحلاتنا",
    "person": "شخص",
    "more details": "مزيد من التفاصيل",
    "Discover an excursion to the cities of Zagora, Merzouga, and other magnificent locations, and spend three nights in the Sahara Desert, located in the southwest of Morocco.": "اكتشف رحلة إلى مدن زاكورة ومرزوكة وغيرها من المواقع الرائعة، وقضاء ثلاث ليال في الصحراء الكبرى، الواقعة في جنوب غرب المغرب.",
    "discover now": "اكتشف الآن",
    "Discover our services": "اكتشف خدماتنا",
    "The best value for money": "أفضل قيمة مقابل المال",
    "No Booking Fees": "لا رسوم الحجز",
    "Free Cancellation": "إلغاء مجاني",
    "Best travel guide": "أفضل دليل السفر",
    "Best support 24/7": "أفضل دعم 24/7",
    "Best accomodation": "أفضل أماكن الإقامة",
    "Sahara Excursions": "رحلات الصحراء",
    "Ourika Valley": "وادي أوريكا",
    "Dinner Show": "عرض العشاء",
    "Adventure": "مفامرة",
    "Family & Private": "الأسرة والخاصة",
    "private excursions": "الرحلات الخاصة",
    "Our Private Excursions": "رحلاتنا الخاصة",
    "Private Excursions": "الرحلات الخاصة",
    "the airport of marrakech": "مطار مراكش",
    "Transfer in private from or to the airport of Marrakech": "نقل خاص من أو إلى مطار مراكش",
    "airport of Marrakech": "مطار مراكش",
    "Enjoy a private transfer from or to the airport of Marrakech.": "استمتع بخدمة نقل خاصة من أو إلى مطار مراكش.",
    "20 € / By trip (1-6": "20 € / بالرحلة (1-6",
    "40 € / By trip (7-17": "40 € / بالرحلة (7-17",
    "Transfer from Marrakech airport to your distination or vice versa": "النقل من مطار مراكش إلى وجهتك أو العكس",
    "Availability: 24h / 24h": "التوفر: 24 ساعة / 24 ساعة",
    "Travel time: Between 20 to 30 Min": "مدة السفر: بين 20 إلى 30 دقيقة",
    "Strong points": "نقاط قوية",
    "Enjoy a secure and comfortable private transfer": "استمتع بنقل خاص آمن ومريح",
    "Avoid waiting for a taxi": "تجنب انتظار سيارة الأجرة",
    "No extra charge if your flight is delayed": "لا توجد رسوم إضافية إذا تأخرت رحلتك",
    "Availability 24h / 24h": "التوفر 24 ساعة / 24 ساعة",
    "private excursion to essaouira from marrakech": "رحلة خاصة إلى الصويرة من مراكش",
    "Price Ranges": "نطاقات الأسعار",
    "3 Days / 2 Nights Private Excursion to Merzouga from Marrakech": "رحلة خاصة لمدة 3 أيام / ليلتين إلى مرزوقة من مراكش",
    "Private Excursion to Ouarzazate and Ait Ben Haddou from Marrakech": "رحلة خاصة إلى ورزازات وآيت بن حدو من مراكش",
    "private excursion to the ourika valley from marrakech": "رحلة خاصة إلى وادي أوريكا من مراكش",
    "private excursion to ouzoud waterfalls from marrakech": "رحلة خاصة إلى شلالات أوزود من مراكش",
    "4 Days / 3 Nights Private Excursion to Zagora & Merzouga Desert from Marrakech": "رحلة خاصة لمدة 4 أيام / 3 ليالي إلى صحراء زاكورة ومرزوقة من مراكش",
    "2 Days / 1 Night Private Excursion to Zagora (Desert) from Marrakech": "رحلة خاصة ليومين / ليلة واحدة إلى زاكورة (الصحراء) من مراكش",
    "Discover Our Excursions & Services.": "اكتشف رحلاتنا وخدماتنا.",
    "Explore the delights of Marrakech, where history, culture, and beauty converge in a dazzling blend of colors, flavors, and traditions.": "اكتشف روائع مراكش، حيث يلتقي التاريخ والثقافة والجمال في مزيج مبهر من الألوان والنكهات والتقاليد.",
    "Recommended": "مُستَحسَن",
    "Embark on the adventure at the heart of our exceptional excursion event, where every step leads you to new discoveries and unforgettable experiences.": "انطلق في المغامرة في قلب حدث الرحلات الاستثنائي لدينا، حيث تقودك كل خطوة إلى اكتشافات جديدة وتجارب لا تُنسى.",
    "new latest": "أحدث جديد",
    "Get the latest updates and offers.": "احصل على آخر التحديثات والعروض.",
    "Copyright © 2024 All rights reserved.": "حقوق النشر © 2024 جميع الحقوق محفوظة.",
    "BOOKING NOW": "الحجز الآن",
    "Persons": "الأشخاص",
    "take your place": "خذ مكانك",
    "20 € / By trip (1-6) Persons": "20 € / لكل رحلة (1-6) أشخاص",
    "40 € / By trip (7-17) Persons": "40 € / لكل رحلة (7-17) أشخاص",

    "Thank you for contacting Morocco Adventure City": "شكرًا لتواصلك مع مدينة مغامرات المغرب",
    "Thank you for your reservation at Morocco Adventure City": "شكرًا لحجزك في مدينة مغامرات المغرب",
    "We have received your message and will get back to you as soon as possible.": "لقد استلمنا رسالتك وسنعود إليك في أقرب وقت ممكن.",
    "Thank you for reaching out to us.": "شكرًا لتواصلك معنا.",
    "Your message has been sent successfully.": "تم إرسال رسالتك بنجاح.",
    "Your reservation has been successfully completed.": "تم إكمال حجزك بنجاح.",
    "The name field is required": "حقل الاسم مطلوب",
    "The country field is required": "حقل البلد مطلوب",
    "The email field must be a valid email addressr": "يجب أن يكون حقل البريد الإلكتروني عنوانًا صحيحًا",
    "The phone field must be a valid phone number": "يجب أن يكون حقل الهاتف رقم هاتف صحيح",
    "The message field is required": "حقل الرسالة مطلوب",

    "afghanistan": "أفغانستان",
    "albania": "ألبانيا",
    "algeria": "الجزائر",
    "united states": "الولايات المتحدة",
    "andorra": "أندورا",
    "angola": "أنغولا",
    "anguilla": "أنغيلا",
    "antigua and barbuda": "أنتيغوا وبربودا",
    "argentina": "الأرجنتين",
    "armenia": "أرمينيا",
    "australia": "أستراليا",
    "austria": "النمسا",
    "azerbaijan": "أذربيجان",
    "bahamas": "جزر البهاما",
    "bahrain": "البحرين",
    "bangladesh": "بنغلاديش",
    "barbados": "بربادوس",
    "belarus": "بيلاروسيا",
    "belgium": "بلجيكا",
    "belize": "بليز",
    "benin": "بنين",
    "bermuda": "برمودا",
    "bhutan": "بوتان",
    "bolivia": "بوليفيا",
    "bosnia and herzegovina": "البوسنة والهرسك",
    "botswana": "بوتسوانا",
    "brazil": "البرازيل",
    "united kingdom": "المملكة المتحدة",
    "british virgin islands": "جزر فيرجن البريطانية",
    "brunei": "بروناي",
    "bulgaria": "بلغاريا",
    "burkina faso": "بوركينا فاسو",
    "myanmar": "ميانمار",
    "burundi": "بوروندي",
    "cambodia": "كمبوديا",
    "cameroon": "الكاميرون",
    "canada": "كندا",
    "cape verde": "الرأس الأخضر",
    "cayman islands": "جزر كايمان",
    "central african republic": "جمهورية أفريقيا الوسطى",
    "chad": "تشاد",
    "chile": "شيلي",
    "china": "الصين",
    "colombia": "كولومبيا",
    "comoros": "جزر القمر",
    "congo": "الكونغو",
    "congo (drc)": "الكونغو (جمهورية الكونغو الديمقراطية)",
    "cook islands": "جزر الطبخ",
    "costa rica": "كوستاريكا",
    "croatia": "كرواتيا",
    "cuba": "كوبا",
    "wales": "ويلز",
    "cyprus": "قبرص",
    "czech republic": "الجمهورية التشيكية",
    "denmark": "الدنمارك",
    "djibouti": "جيبوتي",
    "dominica": "دومينيكا",
    "dominican republic": "جمهورية الدومينيكان",
    "netherlands": "هولندا",
    "timor-leste": "تيمور الشرقية",
    "ecuador": "الاكوادور",
    "egypt": "مصر",
    "united arab emirates": "الإمارات العربية المتحدة",
    "england": "انجلترا",
    "equatorial guinea": "غينيا الاستوائية",
    "eritrea": "إريتريا",
    "estonia": "استونيا",
    "ethiopia": "أثيوبيا",
    "faroe islands": "جزر فارو",
    "fiji": "فيجي",
    "philippines": "فيلبيني",
    "finland": "فنلندا",
    "france": "فرنسا",
    "gabon": "الجابون",
    "gambia": "غامبيا",
    "georgia": "جورجيا",
    "germany": "ألمانيا",
    "ghana": "غانا",
    "gibraltar": "جبل طارق",
    "greece": "اليونان",
    "greenland": "جرينلاند",
    "grenada": "غرينادا",
    "guam": "غوام",
    "guatemala": "غواتيمالا",
    "guinea-bissau": "غينيا بيساو",
    "guinea": "غينيا",
    "guyana": "غيانا",
    "haiti": "هايتي",
    "honduras": "هندوراس",
    "hong kong": "هونغ كونغ",
    "hungary": "هنغاريا",
    "iceland": "أيسلندا",
    "india": "الهند",
    "indonesia": "أندونيسيا",
    "iran": "إيران",
    "iraq": "العراق",
    "ireland": "أيرلندا",
    "israel": "إسرائيل",
    "italy": "إيطاليا",
    "ivory coast": "ساحل العاج",
    "jamaica": "جامايكا",
    "japan": "اليابان",
    "jordan": "الأردن",
    "kazakhstan": "كازاخستان",
    "kenya": "كينيا",
    "saint kitts and nevis": "سانت كيتس ونيفيس",
    "kiribati": "كيريباتي",
    "kosovo": "كوسوفو",
    "kuwait": "الكويت",
    "kyrgyzstan": "قيرغيزستان",
    "laos": "لاوس",
    "latvia": "لاتفيا",
    "lebanon": "لبنان",
    "liberia": "ليبيريا",
    "libya": "ليبيا",
    "liechtenstein": "ليختنشتاين",
    "lithuania": "ليتوانيا",
    "luxembourg": "لوكسمبورغ",
    "macau": "ماكاو",
    "north macedonia": "مقدونيا الشمالية",
    "madagascar": "مدغشقر",
    "malawi": "ملاوي",
    "malaysia": "ماليزيا",
    "maldives": "جزر المالديف",
    "mali": "مالي",
    "malta": "مالطا",
    "marshall islands": "جزر مارشال",
    "martinique": "مارتينيك",
    "mauritania": "موريتانيا",
    "mauritius": "موريشيوس",
    "mexico": "المكسيك",
    "micronesia": "ميكرونيزيا",
    "moldova": "مولدوفا",
    "monaco": "موناكو",
    "mongolia": "منغوليا",
    "montenegro": "الجبل الأسود",
    "montserrat": "مونتسيرات",
    "morocco": "المغرب",
    "lesotho": "ليسوتو",
    "mozambique": "موزمبيق",
    "namibia": "ناميبيا",
    "nauru": "ناورو",
    "nepal": "نيبال",
    "new zealand": "نيوزيلندا",
    "nicaragua": "نيكاراغوا",
    "nigeria": "نيجيريا",
    "niger": "النيجر",
    "niue": "نيوي",
    "north korea": "كوريا الشمالية",
    "northern ireland": "أيرلندا الشمالية",
    "norway": "النرويج",
    "oman": "عمان",
    "pakistan": "باكستان",
    "palau": "بالاو",
    "palestine": "فلسطين",
    "panama": "بنما",
    "papua new guinea": "بابوا غينيا الجديدة",
    "paraguay": "باراغواي",
    "peru": "بيرو",
    "pitcairn islands": "جزر بيتكيرن",
    "poland": "بولندا",
    "portugal": "البرتغال",
    "puerto rico": "بورتوريكو",
    "qatar": "قطر",
    "romania": "رومانيا",
    "russia": "روسيا",
    "rwanda": "رواندا",
    "el salvador": "السلفادور",
    "san marino": "سان مارينو",
    "samoa": "ساموا",
    "sao tome and principe": "ساو تومي وبرينسيبي",
    "saudi arabia": "المملكة العربية السعودية",
    "scotland": "اسكتلندا",
    "senegal": "السنغال",
    "serbia": "صربيا",
    "seychelles": "سيشيل",
    "sierra leone": "سيراليون",
    "singapore": "سنغافورة",
    "slovakia": "سلوفاكيا",
    "slovenia": "سلوفينيا",
    "solomon islands": "جزر سليمان",
    "somalia": "الصومال",
    "south africa": "جنوب أفريقيا",
    "south korea": "كوريا الجنوبية",
    "south sudan": "جنوب السودان",
    "spain": "إسبانيا",
    "sri lanka": "سري لانكا",
    "saint helena": "سانت هيلانة",
    "saint lucia": "سانت لوسيا",
    "stateless": "عديمي الجنسية",
    "sudan": "السودان",
    "suriname": "سورينام",
    "eswatini": "إسواتيني",
    "sweden": "السويد",
    "switzerland": "سويسرا",
    "syria": "سوريا",
    "taiwan": "تايوان",
    "tajikistan": "طاجيكستان",
    "tanzania": "تنزانيا",
    "thailand": "تايلاند",
    "togo": "توغو",
    "tonga": "تونغا",
    "trinidad and tobago": "ترينيداد وتوباغو",
    "tristan da cunha": "تريستان دا كونها",
    "tunisia": "تونس",
    "turkey": "ديك رومى",
    "turkmenistan": "تركمانستان",
    "turks and caicos islands": "جزر تركس وكايكوس",
    "tuvalu": "توفالو",
    "uganda": "أوغندا",
    "ukraine": "أوكرانيا",
    "uruguay": "أوروغواي",
    "uzbekistan": "أوزبكستان",
    "vatican city": "مدينة الفاتيكان",
    "vanuatu": "فانواتو",
    "venezuela": "فنزويلا",
    "vietnam": "فيتنام",
    "saint vincent and the grenadines": "سانت فنسنت وجزر غرينادين",
    "wallis and futuna": "واليس وفوتونا",
    "yemen": "اليمن",
    "zambia": "زامبيا",
    "zimbabwe": "زيمبابوي"
}