{
    "Thank you for contacting Morocco Adventure City": "شكرا لتواصلك مع مدينة المغامرات المغربية",
    "Thank you for your reservation at Morocco Adventure City": "شكرًا لك على حجزك في مدينة المغامرات المغربية",
    "We have received your message and will get back to you as soon as possible.": "لقد تلقينا رسالتك وسوف نقوم بالرد عليك في أقرب وقت ممكن.",
    "Thank you for reaching out to us.": "شكرا لتواصلك معنا.",
    "New Contact Submission": "تقديم جهة اتصال جديدة",
    "New Reservation Submission": "تقديم حجز جديد",
    "Your message has been sent successfully.": "لقد تم إرسال رسالتك بنجاح.",
    "Your reservation has been successfully completed.": "لقد تم إتمام حجزك بنجاح.",
    "Home": "الرئيسية",
    "Excurtions": "الرحلات",
    "Private Excurtions": "الرحلات الخاصة",
    "Transfers": "التحويلات",
    "About Us": "معلومات عنا",
    "Contact": "اتصال",
    "Ouzoud Trip": "رحلة أوزود",
    "Embarking on a trip to Ouzoud promises a refreshing escape into nature to witness one of Morocco's most spectacular waterfalls": "إن الشروع في رحلة إلى أوزود يعدك بالهروب المنعش إلى الطبيعة لمشاهدة واحدة من أروع الشلالات في المغرب",
    "hours": "ساعات",
    "Zagora Excursions": "رحلات زاكورة",
    "Traveling from Marrakech to Zagora offers an opportunity to experience the stunning landscapes of Morocco's desert region": "يوفر السفر من مراكش إلى زاكورة فرصة للاستمتاع بالمناظر الطبيعية الخلابة للمنطقة الصحراوية المغربية",
    "days": "أيام",
    "nights": "الليالي",
    "Merzouga Excursions": "رحلات مرزوقة",
    "Embarking on an excursion to Merzouga from Marrakech promises an unforgettable adventure through landscapes of Morocco's Sahara Desert": "يعد الشروع في رحلة إلى مرزوقة من مراكش بمغامرة لا تُنسى عبر المناظر الطبيعية في الصحراء الكبرى بالمغرب.",
    "Merzouga & Zagora": "مرزوكة وزاكورة",
    "Combining visits to both Merzouga and Zagora offers a exploration of Morocco's desert": "يوفر الجمع بين الزيارات إلى كل من مرزوقة وزاكورة استكشافًا للصحراء المغربية",
    "Excursion to Essaouira": "رحلة إلى الصويرة",
    "The port city of Essaouira, Discover the medina, the beach, the port, the souks, craft galleries": "مدينة الصويرة الساحلية، اكتشف المدينة القديمة، الشاطئ، الميناء، الأسواق، المعارض الحرفية",
    "day": "يوم",
    "Excursion to Ourika": "رحلة إلى أوريكا",
    "The Ourika Valley attracts tourists looking for green space and an exceptional landscape": "يجذب وادي أوريكا السياح الباحثين عن المساحات الخضراء والمناظر الطبيعية الاستثنائية",
    "Ouarzazate Trip": "رحلة ورزازات",
    "Embarking on a trip to Ouarzazate promises a captivating journey through Morocco's": "يعد الشروع في رحلة إلى ورزازات برحلة آسرة عبر المغرب",
    "Historical Visit": "زيارة تاريخية",
    "Visiting Marrakech for its historical sites is an excellent! is steeped in history and culture": "زيارة مراكش لمواقعها التاريخية أمر ممتاز! ",
    "Majorelle & Souks": "ماجوريل والأسواق",
    "Exploring the Majorelle Gardens and the bustling souks of Marrakech": "استكشاف حدائق ماجوريل وأسواق مراكش الصاخبة",
    "CHEZ ALI Trip": "رحلة شي علي",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech": "استمتع بليلة سحرية في أجواء ألف ليلة وليلة في مجمع شي علي بضواحي مراكش",
    "Quad Ride": "ركوب رباعية",
    "Embarking on a quad biking adventure in the desert can be an exhilarating experience, offering a unique way to explore the rugged terrain": "يمكن أن يكون الشروع في مغامرة ركوب الدراجات الرباعية في الصحراء تجربة مبهجة، حيث يقدم طريقة فريدة لاستكشاف التضاريس الوعرة",
    "Buggy Ride": "ركوب عربات التي تجرها الدواب",
    "Embarking on a buggy ride adventure offers an exciting and exhilarating way to explore the Moroccan countryside, desert terrain": "إن الشروع في مغامرة ركوب العربات التي تجرها الدواب يوفر طريقة مثيرة ومبهجة لاستكشاف الريف المغربي والتضاريس الصحراوية",
    "Camel Ride": "ركوب الجمل",
    "Embarking on a camel ride through the palm grove near Marrakech offers a serene and scenic way to explore the lush oasis landscape": "إن الشروع في رحلة على ظهر الجمال عبر بستان النخيل بالقرب من مراكش يوفر طريقة هادئة ورائعة لاستكشاف المناظر الطبيعية للواحة الخضراء.",
    "Chez Ali Marrakech: Magical Night of Fantasia & Dinner": "شي علي مراكش: ليلة فانتازيا سحرية وعشاء",
    "Experience an enchanting evening at Chez Ali Marrakech with a traditional dinner, captivating Fantasia show, Berber dancers, horseback acrobats, and fireworks.": "استمتع بأمسية ساحرة في مطعم Chez Ali Marrakech مع عشاء تقليدي وعرض فانتازيا آسر وراقصين أمازيغ وألعاب بهلوانية على ظهور الخيل وألعاب نارية.",
    "Morocco Adventure City": "مدينة المغامرات المغربية",
    "chez ali trip": "رحلة شي علي",
    "Excursions": "الرحلات",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech, an evening where you'll experience a blend of tasting local flavors and folkloric performances.": "استمتع بليلة سحرية في أجواء ألف ليلة وليلة في مجمع شي علي بضواحي مراكش، أمسية ستستمتع فيها بمزيج من تذوق النكهات المحلية والعروض الفلكلورية.",
    "45 € / Person": "45 يورو / شخص",
    "book now": "احجز الآن",
    "About this activity": "حول هذا النشاط",
    "Duration: 4 hours": "المدة: 4 ساعات",
    "Pick-up time for clients: From 7:30 PM to 8:30 PM": "وقت وصول العملاء: من الساعة 7:30 مساءً إلى الساعة 8:30 مساءً",
    "Start of the show: 9:00 PM": "بداية العرض: الساعة 9:00 مساءً",
    "Immediate confirmation": "تأكيد فوري",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location as close as possible to your Riad or Hotel": "النقل من الفندق أو الرياض في مراكش. ",
    "Free cancellation": "إلغاء مجاني",
    "Highlights": "أبرز",
    "Savor a delicious dinner with authentic Moroccan flavors under Berber tents": "تذوق عشاء لذيذ مع النكهات المغربية الأصيلة تحت الخيام البربرية",
    "Discover the history of Moroccan folklore and its Berber troops": "اكتشف تاريخ الفولكلور المغربي وقواته البربرية",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and fireworks": "استمتع بمشاهدة الألعاب البهلوانية على ظهور الخيل، والراقصات الشرقيات، وعروض السجادة الطائرة، والألعاب النارية",
    "Marvel at the fascinating and sophisticated Tbourida spectacle and its brave equestrians": "تعجب من مشهد تبوريدة الرائع والمتطور وفروسيتها الشجعان",
    "Description": "وصف",
    "Immerse Yourself in the Magic of Chez Ali in Marrakech": "انغمس في سحر شي علي في مراكش",
    "Do you need a place to go for a magical night in Marrakech? Leave the crowded cars of the city behind and find your way to the magical world of Chez Ali. This colorful location, right in the middle of the palm grove, will take you on an incredible four-hour journey filled with music, performances, and incredible entertainment.": "هل تحتاج إلى مكان تذهب إليه لقضاء ليلة سحرية في مراكش؟ ",
    "As soon as you set foot in Chez Ali Marrakech, you'll be met with a friendly embrace from the Berber troops, who will start your journey with traditional chants and dances. You will be called to your table inside a traditional caidal tent through the colorful and lively atmosphere as you make your way. Get ready to be enchanted by the charm and energy of Morocco's One Thousand and One Nights.": "بمجرد أن تطأ قدماك منطقة شي علي مراكش، ستقابل بعناق ودي من القوات البربرية، التي ستبدأ رحلتك بالأناشيد والرقصات التقليدية. ",
    "A Feast for the Senses": "وليمة للحواس",
    "The dinner at Chez Ali Fantasia is more than just a meal it's a cultural experience that touches all the senses. While enjoying your meal, you will be treated to parades displaying the various tribes that symbolize the rich and diverse history of Morocco. Through the rhythmic beats of the Gnawa and the Zayane, and Ahwache the graceful performance, each performance represents a different aspect of Moroccan heritage.": "العشاء في Chez Ali Fantasia هو أكثر من مجرد وجبة، إنه تجربة ثقافية تمس جميع الحواس. ",
    "And then, as the night unfolds, the real magic begins! Truly, you will be speechless at the acrobats on horseback as they demonstrate their talents, and the belly dancers and flying carpet performers who will spice up the night with their grace and skill. And to top it all, a mesmerizing display of fireworks will dazzle the night sky, leaving a lasting impression on everyone.": "وبعد ذلك، مع حلول الليل، يبدأ السحر الحقيقي! ",
    "The Spectacular Finale: The Fantasia Show": "النهاية المذهلة: عرض الفنتازيا",
    "The grand finale of the night is the famous Chez Ali Fantasia show-a dramatic reenactment of the ancient horse battles that once took place in Morocco. When the warriors and Berber horsemen gallop through the arena, you'll be taken back to the time of ancient Morocco, witnessing a piece of this storied past.": "والختام الكبير لهذه الليلة هو عرض Chez Ali Fantasia الشهير، وهو إعادة تمثيل درامي لمعارك الخيول القديمة التي حدثت في المغرب. ",
    "Get ready for the ride of a lifetime! The Chez Ali Restaurant takes you on a tour of the heart of Moroccan culture, all of which is beautifully wrapped up in an evening filled with breathtaking entertainment. Book now with Moroccan Adventure City and make your night in Marrakech one you will never forget!": "الاستعداد لركوب العمر! ",
    "Thrilling Buggy Ride in Marrakech’s Palm Grove Desert": "جولة مثيرة بالعربات التي تجرها الدواب في صحراء بالم جروف بمراكش",
    "Experience a thrilling buggy ride in Marrakech’s palm grove. Explore trails, visit Berber villages, and enjoy Saharan landscapes. Daily departures": "استمتع بتجربة ركوب العربات المثيرة في بستان النخيل بمراكش. ",
    "buggy ride": "ركوب عربات التي تجرها الدواب",
    "Your Next Adventure Awaits: Explore Marrakech by Buggy!": "مغامرتك التالية في انتظارك: اكتشف مراكش بواسطة Buggy!",
    "90 € / Person": "90 يورو / شخص",
    "2-hour adventure through the Marrakech desert": "مغامرة لمدة ساعتين عبر صحراء مراكش",
    "Available daily with departures from 9:00 AM to 2:00 PM": "متاح يوميًا مع المغادرة من الساعة 9:00 صباحًا حتى 2:00 ظهرًا",
    "Printed or mobile vouchers accepted for a hassle-free experience": "يتم قبول القسائم المطبوعة أو المحمولة للحصول على تجربة خالية من المتاعب",
    "Enjoy free cancellation for ultimate booking flexibility": "استمتع بالإلغاء المجاني لمرونة الحجز القصوى",
    "Experience the thrill of a buggy ride through the stunning palm grove region of Marrakech": "استمتع بتجربة ركوب العربات التي تجرها الدواب عبر منطقة بستان النخيل المذهلة في مراكش",
    "Discover the breathtaking Saharan landscapes from a whole new perspective": "اكتشف المناظر الطبيعية الصحراوية الخلابة من منظور جديد تمامًا",
    "Cruise along scenic trails and explore traditional Berber villages": "انطلق في رحلة بحرية على طول المسارات ذات المناظر الخلابة واستكشف القرى البربرية التقليدية",
    "Take a refreshing break to enjoy a glass of mint tea in a peaceful village": "خذ استراحة منعشة للاستمتاع بكأس من الشاي بالنعناع في قرية هادئة",
    "Feel the adrenaline as you power through the desert on this exhilarating adventure": "اشعر بالأدرينالين وأنت تقود سيارتك عبر الصحراء في هذه المغامرة المبهجة",
    "Discover the Thrills of a Buggy Adventure in Marrakech": "اكتشف إثارة مغامرة العربات التي تجرها الدواب في مراكش",
    "Do you want a way to explore the beautiful nature around Marrakech? Try out a buggy excursion in Marrakech and enjoy a different adventure that will take you away from the busy city and into the wildness of the desert. Your buggy ride, whether you're a thrill-seeker or someone who just wants to have a good time, is the most amazing way to live in the natural beauty of Morocco.": "هل تريد وسيلة لاستكشاف الطبيعة الجميلة حول مراكش؟ ",
    "Begin Your Adventure with a Hassle-Free Start": "ابدأ مغامرتك ببداية خالية من المتاعب",
    "Your buggy adventure starts as soon as our chauffeur picks you from your accommodation, be it a hotel or Riad. We'll take you to the palm grove, a beautiful and peaceful place just outside of Marrakech, where your exciting journey begins. After the briefing, you will receive hands-on training to familiarize yourself with buggy driving techniques. If you're a newbie, you have no reason to be anxious. Our professional instructor will be there to guide you through every step and make sure you're confident enough to hit the trails.": "تبدأ مغامرتك بالعربات التي تجرها الدواب بمجرد أن ينقلك سائقنا من مكان إقامتك، سواء كان فندقًا أو رياضًا. ",
    "Explore the Stunning Palm Grove Region": "استكشف منطقة بالم جروف المذهلة",
    "When you are prepared to go, it is time to turn on the engine and embark on your thrilling excursion buggy Marrakech adventure. You'll be driving through the desert on rugged and rocky trails, sandy paths, and finally, you'll look at the magnificent palm grove from a distance. Driving a buggy in the uninhabited regions of Marrakech is a great way to have fun. The thrill of the wind on your face and the adrenaline rushing through your veins is unmatched.": "عندما تكون مستعدًا للانطلاق، فقد حان الوقت لتشغيل المحرك والشروع في مغامرة مراكش المثيرة التي تجرها الدواب. ",
    "Cultural Stop at a Traditional Berber Village": "توقف ثقافي في قرية بربرية تقليدية",
    "While doing the whole adventure, you will also stop at a local Berber village. There, you can take time off and enjoy a welcome glass of mint tea, known as the Berber \"mbre.\" The tea is traditionally prepared along with freshly baked bread and organic olive oil. This break not only allows you to recharge your batteries but also gives you a chance to learn about the local culture and interact with the villagers. Don’t forget to capture some memorable photos before continuing your buggy Marrakech adventure.": "أثناء قيامك بالمغامرة بأكملها، ستتوقف أيضًا عند قرية بربرية محلية. ",
    "End Your Day with Lasting Memories": "أنهِ يومك بذكريات دائمة",
    "After an action-packed day of exploration, your buggy Marrakech tour ends after a day full of fun and discovery. Our driver will return you to your hotel or Riad,where you can reflect on the unforgettable experience of discovering the Moroccan desert and how you discovered it in the most thrilling way. The combination of adrenaline, scenic beauty, and cultural immersion makes this ride a memory you'll keep for years to come.": "بعد يوم مليء بالإثارة من الاستكشاف، تنتهي جولة عربات التي تجرها الدواب في مراكش بعد يوم مليء بالمرح والاكتشاف. ",
    "Book Your Marrakech Buggy Excursion Today!": "احجز رحلتك إلى عربات التي تجرها الدواب في مراكش اليوم!",
    "Ready to experience the ultimate thrill in the desert? Don’t miss out on this incredible opportunity to explore the beauty of Marrakech with a buggy tour. Book your adventure today, and get ready to make unforgettable memories on your next Moroccan vacation!": "هل أنت مستعد لتجربة التشويق المطلق في الصحراء؟ ",
    "Included": "متضمنة",
    "Round-trip transfer from your hotel or Riad, ensuring a hassle-free experience.": "خدمة النقل ذهابًا وإيابًا من الفندق أو الرياض، مما يضمن تجربة خالية من المتاعب.",
    "Exciting buggy ride through the stunning landscapes of Marrakech.": "ركوب عربات التي تجرها الدواب مثيرة عبر المناظر الطبيعية الخلابة في مراكش.",
    "Safety gear provided, including helmets and goggles for your protection": "يتم توفير معدات السلامة، بما في ذلك الخوذات والنظارات الواقية لحمايتك",
    "Refreshing tea break at a local Berber village, paired with traditional bread and olive oil.": "استراحة شاي منعشة في قرية بربرية محلية، مع الخبز التقليدي وزيت الزيتون.",
    "Full insurance coverage for a worry-free adventure.": "تغطية تأمينية كاملة لمغامرة خالية من القلق.",
    "Prices": "الأسعار",
    "Driver: €90 – Take the wheel and enjoy the thrill of driving your own buggy.": "السائق: 90 يورو - خذ عجلة القيادة واستمتع بإثارة قيادة عربتك الخاصة.",
    "Passenger: €45 – Sit back, relax, and soak in the adventure as a passenger.": "الركاب: 45 يورو – اجلس واسترخي وانغمس في المغامرة كراكب.",
    "Camel Safari Ride in Marrakech: Explore the Desert Oasis": "ركوب سفاري الجمال في مراكش: استكشف واحة الصحراء",
    "Experience a 2-hour camel safari in Marrakech’s Palmeraie. Discover desert landscapes, enjoy mint tea, and capture memories in traditional Berber attire.": "استمتع بتجربة سفاري على الجمال لمدة ساعتين في منطقة النخيل بمراكش. ",
    "a camel biking day": "يوم ركوب الدراجات الجمال",
    "Enjoy a camel ride and explore Marrakech differently.": "استمتع بركوب الجمال واستكشف مراكش بشكل مختلف.",
    "20 € / Person": "20 يورو / شخص",
    "Camel ride in Marrakech’s Palmeraie oasis": "ركوب الجمال في واحة النخيل بمراكش",
    "Available daily with departures from 9 AM to 4 PM": "متاح يوميًا مع المغادرة من الساعة 9 صباحًا حتى 4 مساءً",
    "2-hour journey through scenic desert landscapes": "رحلة لمدة ساعتين عبر المناظر الطبيعية الصحراوية الخلابة",
    "Free cancellation for flexible bookings": "إلغاء مجاني للحجوزات المرنة",
    "Experience a camel ride through the Palmeraie oasis": "تجربة ركوب الجمال عبر واحة النخيل",
    "Discover Marrakech’s stunning Saharan landscapes": "اكتشف المناظر الطبيعية الصحراوية المذهلة في مراكش",
    "Pause to relax with mint tea during your journey": "توقف مؤقتًا للاسترخاء مع الشاي بالنعناع أثناء رحلتك",
    "Capture memories dressed in traditional Berber attire": "التقط ذكرياتك وأنت ترتدي الزي البربري التقليدي",
    "Discover the Magic of a Camel Ride in Marrakech’s Palmeraie": "اكتشف سحر ركوب الجمال في مدينة النخيل بمراكش",
    "Are you ready to discover the desert in a way that connects you with its history and its nomadic traditions? Camel ride Marrakech allows you to explore the tranquil Palmeraie region, just outside the hustle and bustle of the city. For two hours, you’ll immerse yourself in the serene beauty of palm groves and desert landscapes, all while riding a gentle camel along the ancient caravan routes.": "هل أنت مستعد لاكتشاف الصحراء بطريقة تربطك بتاريخها وتقاليدها البدوية؟ ",
    "An Adventure Like No Other": "مغامرة لا مثيل لها",
    "You'll be picked by our friendly driver from your hotel or riad and whoosh you away to the peaceful Palmeraie region Here, you'll meet your trusty companion a beautifully adorned camel for a desert journey. You will be riding along, and at that moment it will feel as if time has stopped, you are as calm as the living beings that followed these paths for centuries. This isn't just a camel ride you are being transported back in time to the days of antiquity.": "سيتم اصطحابك من قبل سائقنا الودود من فندقك أو رياضك وينقلك بعيدًا إلى منطقة بالميراي الهادئة. هنا، ستقابل رفيقك الموثوق به وهو جمل مزين بشكل جميل لرحلة صحراوية. ",
    "A Cultural Stop in a Berber Village": "محطة ثقافية في قرية بربرية",
    "Partway through your trip, we will take a break at a typical Berber village. This is your doorway to the Moroccan culture's core. You will be greeted with a reviving glass of mint tea, which you can have along with traditional bread and organic olive oil, just as the locals have done over the years. It is a time for such rest, to absorb the sun, and even dress in nomadic attire to take some pictures, making memories that will always stay with you.": "في جزء من رحلتك، سنأخذ استراحة في قرية بربرية نموذجية. ",
    "Unforgettable Scenery and Memories": "مناظر وذكريات لا تنسى",
    "As your desert safari Morocco camel ride continues, you will be regaled with the one of a kind glittering spectacles in Moroccan desert. The beautiful palm trees and the sandy trails creates a scene straight out of a postcard. This is your chance to unwind, embrace the stillness of the desert, and let the adventure fill your senses.": "مع استمرار رحلات السفاري الصحراوية في المغرب، ستستمتع بالمناظر المتلألئة الفريدة من نوعها في الصحراء المغربية. ",
    "End Your Journey with a Smile": "أنهِ رحلتك بابتسامة",
    "After the camel trek, our driver will take you back to your hotel or riad, and you'll be left with wonderful memories of this extraordinary adventure of a lifetime. This is perfect for those wanting a tranquil retreat or a bit of excitement, making this camel ride in Marrakech the ideal way to experience the incredible magic of Morocco.": "بعد رحلة الجمال، سيعيدك سائقنا إلى فندقك أو رياضك، وستترك لك ذكريات رائعة عن هذه المغامرة الاستثنائية التي لا تتكرر في حياتك. ",
    "Book Your Camel Ride Today!": "احجز رحلتك بالجمال اليوم!",
    "Ready for a truly unforgettable experience? Don’t wait—book your camel ride Marrakech today and embark on a journey through the desert that will leave you with stories to tell and memories to cherish. This is the ultimate way to discover the beauty of Morocco in the most authentic and peaceful way.": "على استعداد لتجربة لا تنسى حقا؟ ",
    "Excursion Essaouira from Marrakech – Full-Day Tour": "رحلة الصويرة من مراكش - جولة ليوم كامل",
    "Discover the charm of Essaouira on a full-day tour from Marrakech. Enjoy camel rides, explore the historic medina, and savor fresh seafood by the Atlantic coast.": "اكتشف سحر الصويرة في جولة ليوم كامل من مراكش. ",
    "a day tour in essaouira": "جولة ليوم واحد في الصويرة",
    "Explore the city of winds and Discover the Serenity of Essaouira.": "استكشف مدينة الرياح واكتشف صفاء الصويرة.",
    "Duration: 1 Day": "المدة: يوم واحد",
    "Pick-up between 8:00 AM and 9:00 AM, depending on your hotel location": "النقل بين الساعة 8:00 صباحًا و9:00 صباحًا، حسب موقع الفندق",
    "Return at 8:00 PM": "العودة الساعة 8:00 مساءً",
    "Immediate Confirmation": "تأكيد فوري",
    "Pick-up from your hotel or Riad in Marrakech. For accommodations in the Medina, pick-up will be arranged at the nearest accessible location.": "النقل من الفندق أو الرياض في مراكش. ",
    "Free Cancellation Available": "الإلغاء المجاني متاح",
    "Stroll through the old Medina and its ramparts": "التجول في المدينة القديمة وأسوارها",
    "Discover the magnificent port city of Essaouira and the warm hospitality of its inhabitants": "اكتشف مدينة الصويرة الساحلية الرائعة وكرم ضيافة سكانها",
    "Visit the Skala and its cannons": "قم بزيارة سكالا ومدافعها",
    "Explore the ancient Jewish quarter": "اكتشف الحي اليهودي القديم",
    "Admire the beach, the port, the souks, the Medina, and the craft galleries": "استمتع بالشاطئ والميناء والأسواق والمدينة والمعارض الحرفية",
    "Explore Essaouira from Marrakech: A Cultural and Coastal Getaway": "اكتشف الصويرة من مراكش: ملاذ ثقافي وساحلي",
    "Are you the one in search of a new fresh and refreshing environment away from the busy city of Marrakeck? Then this Essaouira day tour is exactly what you need. Essaouira tour from Marrakech is a perfect balance of relaxation and exploration for everyone-from history enthusiasts to foodies and nature lovers. Are you prepared for an unforgettable coastal experience? Let's examine the particulars of your imminent charming port town adventure called Essaouira.": "هل أنت من يبحث عن بيئة جديدة ومنعشة بعيدًا عن مدينة مراكش المزدحمة؟ ",
    "Departure from Marrakech": "الانطلاقة من مراكش",
    "Your visit to Essaouira will take place on a clear and sunny day when you will set out from Marrakeck at 9:00 AM. The sun rising in the mornings and the city of Marrakesh fading away in the background, you will witness the enchanting greeneries and beautiful breathtaking landscapes of rural Morocco. giving you plenty of opportunities to capture some stunning photos.": "ستتم زيارتك للصويرة في يوم صافٍ ومشمس عندما تنطلق من مراكش في الساعة 9:00 صباحًا. ",
    "By 11:00 AM you will have reached the historical yet still beautiful port city of Essaouira which is bound to take your breath away from the moment you step into it.": "بحلول الساعة 11:00 صباحًا، ستكون قد وصلت إلى مدينة الصويرة الساحلية التاريخية والجميلة والتي ستخطف أنفاسك منذ لحظة دخولك إليها.",
    "Explore the Enchanting Medina of Essaouira": "اكتشف مدينة الصويرة الساحرة",
    "On your first stop in Essaouira, the first place you would visit will be Medina which is famous for its beautiful decoration and labyrinthine streets. Essaouira’s Medieval Town is one of six UNESCO World Heritage sites in Morocco. This means that it is not only a pretty place but also has great historical and cultural significance. The ancient ramparts, narrow streets, and whitewashed buildings of the city are testaments to the rich history and culture of the city.": "في محطتك الأولى في الصويرة، أول مكان ستزوره هو المدينة المنورة التي تشتهر بديكورها الجميل وشوارعها المتشابكة. ",
    "Walk along the labyrinth of narrow streets and look around this corner and you will discover something else, be it a colorful art gallery, a shop selling traditional Moroccan crafts or a small cafe where they serve mint tea. The Medina is a sensory overload, where the energy of the city makes you want to immerse yourself in the experience more and more.": "قم بالسير على طول متاهة الشوارع الضيقة وانظر حول هذه الزاوية وستكتشف شيئًا آخر، سواء كان معرضًا فنيًا ملونًا أو متجرًا لبيع الحرف المغربية التقليدية أو مقهى صغير يقدمون فيه الشاي بالنعناع. ",
    "Looking for a unique souvenir? The medina in Essaouira is your place if you want to buy original handicrafts. You can bring back some wooden carvings or necklaces, but this is not a complete list of the items you can find to remind you of your Essaouira day tour.": "هل تبحث عن هدية تذكارية فريدة من نوعها؟ ",
    "Admire Essaouira’s Unique Architecture": "استمتع بالهندسة المعمارية الفريدة للصويرة",
    "One of the most memorable things about Essaouira is the city's unique buildings. The city's diverse history is reflected in the architectural style of the buildings which is a blend of Moroccan, Portuguese, and French. The historical fortress Skala de la Kasbah, which gives you stunning views of the Atlantic Ocean, is also a must-see on your Essaouira tour from Marrakech.": "واحدة من أكثر الأشياء التي لا تنسى في مدينة الصويرة هي مباني المدينة الفريدة. ",
    "As you walk along the ramparts, you’ll feel the breeze from the Atlantic, and the sight of crashing waves will remind you of Essaouira’s strategic position as a fortified port city. The views here are nothing short of breathtaking, so make sure to bring your camera to capture the moment.": "أثناء سيرك على طول الأسوار، ستشعر بالنسيم القادم من المحيط الأطلسي، وسيذكرك منظر الأمواج المتلاطمة بموقع الصويرة الاستراتيجي كمدينة ساحلية محصنة. ",
    "Savor the Flavors of Essaouira’s Fresh Moroccan Seafood": "تذوق نكهات المأكولات البحرية المغربية الطازجة في الصويرة",
    "No trip to Essaouira is complete without a tasting of the city's signature seafood. Known for its fishing port, Essaouira has almost the freshest seafood in Morocco. You're at a point for lunch, and you can go to one of the many traditional restaurants within the medina or near the port. Taste the freshly caught fish, which is grilled to order, together with the Moroccan salads and the freshly baked bread.": "لا تكتمل الرحلة إلى الصويرة دون تذوق المأكولات البحرية المميزة للمدينة. ",
    "The seaside ambiance makes your meal in Essaouira feel both relaxed and luxurious. However, If you’re not into seafood, don’t worry there are plenty of other delicious options, from tangy tagines to local Moroccan dishes that will satisfy your palate.": "الأجواء الساحلية تجعل وجبتك في الصويرة تشعر بالاسترخاء والرفاهية. ",
    "Camel Ride and Jewish Quarter Tour": "ركوب الجمال وجولة الحي اليهودي",
    "After enjoying a delicious meal, embark on a camel ride along the beach, an unforgettable experience for both young and old. You can also visit the old Jewish quarter of Essaouira, where you'll discover historical synagogues and the fascinating history surrounding them.": "بعد الاستمتاع بتناول وجبة لذيذة، انطلق في رحلة على ظهر الجمال على طول الشاطئ، وهي تجربة لا تنسى للصغار والكبار على حد سواء. ",
    "Return to Marrakech": "العودة إلى مراكش",
    "After a fulfilling day in Essaouira, you'll head back to Marrakech around 8:00 PM. This day trip will leave you with unforgettable memories of Morocco's beauty and culture, just a few hours from Marrakech. Enjoy every moment of this unique adventure!": "بعد قضاء يوم حافل في الصويرة، ستعود إلى مراكش حوالي الساعة 8:00 مساءً. ",
    "Ready to experience Morocco’s coastal charm? Don’t miss out on this unforgettable Essaouira day tour. Whether you’re traveling solo, as a couple, or with family, this tour offers something for everyone. Book your spot with Moroccan Adventure City and embark on a journey that’s packed with culture, history, and the relaxing vibes of the Atlantic coast.": "هل أنت مستعد لتجربة سحر الساحل المغربي؟ ",
    "4-Hour Marrakech Historical Tour: Palaces, Tombs & Souks": "جولة تاريخية في مراكش لمدة 4 ساعات: القصور والمقابر والأسواق",
    "Discover Marrakech's rich history with visits to Koutoubia Mosque, Bahia Palace, Saadian Tombs, the Mellah, and vibrant Souks on this 4-hour guided tour.": "اكتشف تاريخ مراكش الغني بزيارات إلى مسجد الكتبية وقصر الباهية ومقابر السعديين والملاح والأسواق النابضة بالحياة في هذه الجولة المصحوبة بمرشدين والتي تستغرق 4 ساعات.",
    "marrakech historical visit": "زيارة مراكش التاريخية",
    "Have a wonderful day exploring the history of Marrakech.": "استمتع بيوم رائع لاستكشاف تاريخ مراكش.",
    "10 € / Person": "10 يورو / شخص",
    "Morning Tour: 9:00 AM – 1:00 PM": "الجولة الصباحية: 9:00 صباحًا – 1:00 ظهرًا",
    "Afternoon Tour: 2:00 PM – 6:00 PM": "جولة بعد الظهر: 2:00 ظهرًا – 6:00 مساءً",
    "Guided Tour: Led by an official, knowledgeable guide": "جولة إرشادية: بقيادة مرشد رسمي وواسع المعرفة",
    "Pick-up: From your hotel or Riad in Marrakech": "البيك اب: من فندقك أو رياضك في مراكش",
    "Cancellation: Free cancellation available": "الإلغاء: الإلغاء المجاني متاح",
    "Explore the Koutoubia Mosque, an architectural gem and iconic landmark of Marrakech.": "استكشف مسجد الكتبية، وهو جوهرة معمارية ومعلم مميز في مراكش.",
    "Discover the Mellah, the historic Jewish Quarter rich in culture and heritage.": "اكتشف الملاح، الحي اليهودي التاريخي الغني بالثقافة والتراث.",
    "Visit the fascinating Saadian Tombs, dating back to the 16th century.": "قم بزيارة مقابر السعديين الرائعة التي يعود تاريخها إلى القرن السادس عشر.",
    "Wander through the stunning Bahia Palace, showcasing Moroccan opulence.": "تجول في قصر الباهية المذهل الذي يعرض الفخامة المغربية.",
    "Dive into the vibrant atmosphere of the Souks, filled with local crafts and treasures.": "انغمس في أجواء الأسواق النابضة بالحياة المليئة بالحرف اليدوية والكنوز المحلية.",
    "Unveiling the Rich History of Marrakech: A Journey Through Time.": "الكشف عن تاريخ مراكش الغني: رحلة عبر الزمن.",
    "Marrakech, the \"Red City,\" is a place that merges history, culture, and architectural beauty together. The red walls of the main street give away a long list of historical landmarks whose stories will give you a glimpse of the Moroccan colorful history. If you're looking to explore Marrakech historical places and delve into the cultural heritage of Marrakech, this city won't disappoint.": "مراكش، \"المدينة الحمراء\"، مكان يدمج التاريخ والثقافة والجمال المعماري معًا. ",
    "It has everything from ancient mosques to grand palaces, and all the locations in the city have something unique to tell. Let us go together and explore the history of the places in Marrakech, where the old monuments and buildings of Marrakech still stand as proof of the rich old history of the city.": "فهي تحتوي على كل شيء بدءًا من المساجد القديمة وحتى القصور الكبرى، وجميع المواقع في المدينة لديها شيء فريد يمكن قوله. ",
    "The Koutoubia Mosque: A Masterpiece of Islamic Architecture.": "مسجد الكتبية: تحفة من روائع العمارة الإسلامية.",
    "One of the most significant Marrakech landmarks is the Koutoubia Mosque. This beautiful minaret is 77 meters high and overlooks the town from 25 km away. The Almohad dynasty built the mosque in the 12th century, a remarkable piece of Islamic architecture. Its magnificence can be compared to the creations of Almohads like the Giralda in Seville and the Hassan Tower in Rabat. The Koutoubia Mosque has been a symbol of Marrakech's religious and cultural heritage for centuries, and every visitor to the city admires its beauty.": "من أهم معالم مراكش مسجد الكتبية. ",
    "Bahia Palace: A Resplendent Jewel of Marrakech.": "قصر الباهية: جوهرة مراكش المتألقة.",
    "Take a step into the magnificent Bahia Palace, one of the best historical buildings in the city, and you will be transported back in time. Built in the late 1800s by Ba Ahmed, the Prime Minister of Sultan Sidi Muhammad, the palace is a true representation of the name that stands for brilliance and glory. Covering eight hectares, this luxurious mansion features elaborately decorated courtyards, stunning gardens, and detailed woodwork. Walking around the area of the Bahia Palace, you will seem as if you are in the days of Moroccan royalty.": "قم بزيارة قصر الباهية الرائع، وهو أحد أفضل المباني التاريخية في المدينة، وسوف يعود بك الزمن إلى الوراء. ",
    "The Historic Djamaa El-Fna Square: The Epicenter of Marrakech.": "ساحة جامع الفنا التاريخية: مركز مراكش.",
    "Those who go to Marrakech should not skip the iconic Djamaa El-Fna square. It is not just a public place but a real symbol of the vibrant heritage of Marrakech. With its colorful square, this lively cultural migrant center is where people from all walks of life come together to enjoy performances by snake charmers, storytellers, and musicians. As the sun sets, the square becomes a buzzing food market, so make sure you come here to have a fun experience and an unforgettable time.": "يجب على أولئك الذين يذهبون إلى مراكش ألا يتخطوا ساحة جامع الفنا الشهيرة. ",
    "The Saadian Tombs: A Hidden Gem of History.": "مقابر السعديين: جوهرة التاريخ الخفية.",
    "Behind the walls of the Casbah Mosque is the Saadian Tombs, a legendary historical site with a beguiling past. Rich in history, they speak of the 16th century and were covered from view for a long time until their rediscovery in 1917. Sultan Moulay Ismail of the Alawite dynasty buried them here, and anytime you visit, you will see that they are preserved remarkably and will show you the glory of the Saadian dynasty.": "خلف أسوار مسجد القصبة توجد مقابر السعديين، وهو موقع تاريخي أسطوري ذو ماض خادع. ",
    "Why Marrakech is a Must-Visit for History Lovers.": "لماذا تعتبر مراكش مكانًا يجب زيارته لعشاق التاريخ؟",
    "Marrakech is not just a city but a living museum that is full of past stories. You’ll get to see the Koutoubia Mosque, walk along the Bahia Palace, or look in awe at the Saadian Tombs when you visit Marrakech where there are lots of historical places that will transport you to its cultural past.": "مراكش ليست مجرد مدينة، بل هي متحف حي مليء بقصص الماضي. ",
    "Ready to Explore Marrakech’s Historical Treasures?": "هل أنت مستعد لاستكشاف كنوز مراكش التاريخية؟",
    "If you're eager to dive into the rich history of Marrakech, now is the time to embark on a journey like no other. At Moroccan Adventure City, we offer expertly guided tours to explore the city's most iconic historical landmarks. Book your tour today and let us take you on a memorable trip through the heart of Marrakech's past. Whether you're fascinated by historical monuments, intrigued by cultural heritage, or simply love exploring new places, Marrakech is waiting for you!": "إذا كنت متشوقًا للتعمق في تاريخ مراكش الغني، فهذا هو الوقت المناسب للبدء في رحلة لا مثيل لها. ",
    "Explore Majorelle Gardens, Koutoubia Mosque & Souks": "استكشف حدائق ماجوريل ومسجد الكتبية والأسواق",
    "majorelle gardens & souks": "حدائق وأسواق ماجوريل",
    "Discover the Charm of Majorelle Gardens and the Souks of the Medina.": "اكتشف سحر حدائق ماجوريل وأسواق المدينة المنورة.",
    "Official Guide Included": "الدليل الرسمي متضمن",
    "Pick-up from Your Hotel or Riad in Marrakech": "الاستلام من فندقك أو رياضك في مراكش",
    "Koutoubia Mosque Visit": "زيارة مسجد الكتبية",
    "Explore the Majorelle Gardens": "اكتشف حدائق ماجوريل",
    "Discover the Souks of Marrakech": "اكتشف أسواق مراكش",
    "Discover The Beauty of Majorelle Gardens and the Vibrant Souks of Marrakech.": "اكتشف جمال حدائق ماجوريل وأسواق مراكش النابضة بالحياة.",
    "For people who are discovering Marrakech, the Majorelle Gardens as well as the lively and bustling Marrakech souks are the two must visits stops if you are keen on discovering the rich culture of the city and its heritage. The destinations not only symbolize the artistic and historical beauty of Morocco but also are a peaceful oasis and a lively adventure through the heart of the city.": "بالنسبة للأشخاص الذين يكتشفون مراكش، فإن حدائق ماجوريل بالإضافة إلى أسواق مراكش النابضة بالحياة والصاخبة هي الأماكن التي يجب زيارتها إذا كنت حريصًا على اكتشاف الثقافة الغنية للمدينة وتراثها. ",
    "Majorelle Gardens: A Lush Oasis in Marrakech.": "حدائق ماجوريل: واحة خضراء في مراكش.",
    "One of the tourist attractions in Marrakech is the Majorelle Gardens which are located in a lively city. A retreat, originally belonging to French painter Jacques Majorelle, was constructed in the 1920s and is now an oasis amidst the bustling Medina. The garden is a sun-drenched haven for the famously blue color known as Majorelle Blue. It is a signature of this color that it appeared on the walls of an Art Deco villa. The building contains a spectacular collection of Islamic art which was previously owned by Yves Saint Laurent and Pierre Bergé, thus giving the cultural depth to the greenery.": "من معالم السياحة في مراكش حدائق ماجوريل التي تقع في مدينة حيوية. ",
    "As you take a stroll in the garden, you will meet with the different species of plants from every corner of the world. From long and strong palm trees to beautiful and pretty bougainvilleas, the garden can be likened to a real-life painting. Whether you're finding a shaded spot to relax or taking a casual walk by the central pool, the Majorelle Garden brings you a peaceful experience that will fascinate you with its beauty.": "أثناء تنزهك في الحديقة، ستقابل أنواعًا مختلفة من النباتات من كل ركن من أركان العالم. ",
    "The Souks of Marrakech: A Cultural Adventure.": "أسواق مراكش: مغامرة ثقافية.",
    "After your visit to the Majorelle Gardens, take a euphoric plunge into the colorful world of Marrakech souks which buzz with life energy. These lively trading posts are not far from the center of the Medina. Here you can discover the narrow winding streets full of stalls where you can buy articles of handmade crafts, and aromatic spices among many others. The souks are not so much as a place to shop; rather, they are a glimpse into the very traditions of Morocco.": "بعد زيارتك لحدائق ماجوريل، انغمس في عالم أسواق مراكش الملون المليء بالطاقة والحياة. ",
    "In the ancient past, the souks were trading spots for caravans heading to the south of Timbuktu. With time, the souks turned into the major centers of social and cultural exchanges wherein lively markets emerged. Walking around the souks in Marrakech you can catch the vibe of the city as the vendors shout at you, no matter if you are in a hurry or not, and they will try to sell you everything from colorful textiles to intricate jewelry. Each moment unveils a new encounter, and the fragrance of leather, spices, and fresh mint tea electrifies the atmosphere.": "في الماضي القديم، كانت الأسواق بمثابة أماكن تجارية للقوافل المتجهة إلى جنوب تمبكتو. ",
    "Be it the search for a unique piece or just the ambiance of the busy place, the souks remain a vital part of the Marrakech adventure.": "سواء كان ذلك البحث عن قطعة فريدة أو مجرد أجواء المكان المزدحم، تظل الأسواق جزءًا حيويًا من مغامرة مراكش.",
    "Ready for an Unforgettable Journey?": "هل أنت مستعد لرحلة لا تنسى؟",
    "A visit to Majorelle Gardens and the souks of Marrakech combines relaxation, history, and adventure. From the peaceful walkways of the garden to the bustling energy of the Medina, you’ll discover the charm and beauty of Marrakech’s most beloved landmarks. Ready to explore? Book your tour with Moroccan Adventure City and embark on a journey that will stay with you forever!": "تجمع زيارة حدائق ماجوريل وأسواق مراكش بين الاسترخاء والتاريخ والمغامرة. ",
    "3-Day Merzouga Desert Tour from Marrakech | Camel Ride & Atlas Mountains": "جولة صحراوية مرزوكة لمدة 3 أيام من مراكش | ",
    "Explore Morocco on a 3-day desert tour from Marrakech to Merzouga. Enjoy camel rides, visit Ait Ben Haddou, and experience Sahara desert.": "استكشف المغرب في جولة صحراوية مدتها 3 أيام من مراكش إلى مرزوقة. ",
    "Explore Morocco on a 3-day desert tour from Marrakech to Merzouga. Enjoy camel rides, visit Ait Ben Haddou, and experience Sahara desert .": "استكشف المغرب في جولة صحراوية مدتها 3 أيام من مراكش إلى مرزوقة. ",
    "merzouga trip": "رحلة مرزوكة",
    "3-Day / 2-Night Excursion to Merzouga from Marrakech.": "رحلة 3 أيام / ليلتين إلى مرزوقة من مراكش.",
    "85 € / Person": "85 يورو / شخص",
    "Duration 3 Days / 2 Nights": "المدة 3 أيام / ليلتين",
    "Departure: 07:00 AM | Return: 20:00 PM": "المغادرة: 07:00 صباحًا | ",
    "Voucher Acceptance: Printed or mobile confirmation accepted": "قبول القسيمة: يتم قبول التأكيد المطبوع أو المحمول",
    "Confirmation: Immediate": "التأكيد: فوري",
    "Pick-up: From your hotel or Riad in Marrakech. If your Riad is within the Medina, we’ll arrange pick-up at the nearest accessible location to your accommodation.": "البيك اب: من فندقك أو رياضك في مراكش. ",
    "Marvel at the Atlas Mountains: Witness the breathtaking landscapes of the Atlas Mountains and the stunning Tichka Pass.": "تعجب بجبال الأطلس: شاهد المناظر الطبيعية الخلابة لجبال الأطلس وممر تيتشكا المذهل.",
    "Explore Ait Ben Haddou: Visit the renowned Ait Ben Haddou Kasbah, a UNESCO World Heritage site.": "استكشاف آيت بن حدو: قم بزيارة قصبة آيت بن حدو الشهيرة، وهي أحد مواقع التراث العالمي لليونسكو.",
    "Discover Merzouga: Wander through the captivating desert town of Merzouga, a true gem in the heart of Morocco.": "اكتشف مرزوكة: تجول في مدينة مرزوكة الصحراوية الآسرة، جوهرة حقيقية في قلب المغرب.",
    "Visit the Dades and Todra Gorges: Explore these dramatic canyons carved by nature, showcasing Morocco’s natural beauty.": "قم بزيارة مضيق دادس وتودرا: استكشف هذه الأخاديد المثيرة التي منحتها الطبيعة والتي تعرض الجمال الطبيعي للمغرب.",
    "Camel Ride Adventure: Experience the magic of the desert with a camel ride across the dunes.": "مغامرة ركوب الجمال: استمتع بسحر الصحراء من خلال ركوب الجمال عبر الكثبان الرملية.",
    "Spend a night in a desert bivouac under a beautiful, clear sky full of stars": "اقض ليلة في مخيم صحراوي تحت سماء صافية جميلة مليئة بالنجوم",
    "Exploring Morocco’s Magical 3-Day Tour from Marrakech to Merzouga": "استكشاف جولة المغرب السحرية لمدة 3 أيام من مراكش إلى مرزوكة",
    "Are you seeking an incredible journey through the most amazing landscapes of Morocco?  The 3 days tour from Marrakech to Merzouga is the perfect way to immerse yourself in the country’s rich history, vibrant culture, and stunning natural beauty. From the majestic Atlas Mountains to the golden dunes of Merzouga, this tour promises a whirlwind of experiences you’ll never forget.": "هل تبحث عن رحلة مذهلة عبر المناظر الطبيعية المدهشة في المغرب؟  ",
    "Day 1: From the vibrant city of Marrakech to the Serene Dades Gorges": "اليوم الأول: من مدينة مراكش النابضة بالحياة إلى مضيق دادس الهادئ",
    "Your journey starts in Marrakech, the lively city center of Morocco you’ll quickly leave the city behind as you ascend into the Atlas Mountains. The road to adventure takes you through the Tichka Pass, which climbs to a breathtaking 2,260 meters above sea level. Be sure to stop and admire the panoramic views of the valleys below as you snake your way through this mountainous road it looks like a scene from a movie!": "تبدأ رحلتك في مراكش، مركز المدينة النابض بالحياة في المغرب، وستترك المدينة خلفك سريعًا أثناء صعودك إلى جبال الأطلس. ",
    "Your very first stop will be the renowned Ait Ben Haddou Kasbah, a UNESCO World Heritage site that has been used as a location for various Hollywood films. It is an ancient, fortified city made of clay, which sits on the rock, different from the rest of the landscape. After studying the history of this amazing site, you will then go to Ouarzazate, the so-called \"the gateway to the desert.\" Here, you can enjoy your meal, and if time permits, you may visit the Cinema Museum or the Taourirt Kasbah, a remarkable site.": "ستكون محطتك الأولى هي قصبة آيت بن حدو الشهيرة، وهي أحد مواقع التراث العالمي لليونسكو والتي تم استخدامها كموقع لأفلام هوليوود المختلفة. ",
    "From Ouarzazate, your journey continues deeper into the countryside. You'll be passing through the Skoura Oasis which is known for its palm groves and the lovely town of Kalaat M'gouna or also called the Valley of Roses. The rose water products in this region are quite popular and also make good gifts! Finally, you will get to the lovely Dades Gorges where the magnificent rocks and the green nature come together to form a very beautiful scene. You will start here with a night stay at a cozy local hotel, where you will have a delicious dinner and then you will rest up for the next part of your journey.": "من ورزازات، تستمر رحلتك في الريف. ",
    "Day 2: Into the Heart of the Moroccan Desert – Merzouga Awaits": "اليوم الثاني: في قلب الصحراء المغربية – مرزوقة تنتظر",
    "On a second day the excitement builds, as you start your journey from the Dades Gorges and go to the breathtaking Merzouga desert. The whole way, you will drive through the Valley of a Thousand Kasbahs, where old fortress-style homes from the past are along the road like the invincible sentinels of history. Your tour will divert you through the mesmerizing Todra Gorges, where towering rock walls frame a narrow, winding canyon. This is one of Morocco’s most iconic natural landmarks, and it’s sure to leave a lasting impression.": "وفي اليوم الثاني، تزداد الإثارة عندما تبدأ رحلتك من مضيق دادس وتذهب إلى صحراء مرزوكة الخلابة. ",
    "Apart from that, the real enchantment occurs right after you step on the land of Merzouga. The Erg Chebbi is a small dune field located at the western tip of this desert town, sitting right on the edge. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "وبصرف النظر عن ذلك، فإن السحر الحقيقي يحدث مباشرة بعد أن تطأ قدماك أرض مرزوكة. ",
    "Day 3: Sunrise Over the Dunes and Return to Marrakech": "اليوم الثالث: شروق الشمس فوق الكثبان الرملية والعودة إلى مراكش",
    "It is priceless to spend the night in the desert and then have the opportunity to look at the sun rising over the dunes of Merzouga when you wake up. After breakfast, it's time to bid farewell to the Sahara and begin your journey back to Marrakech. On the return route, you'll pass through Erfoud, known for its fossils, and Rissani, a historic town that was once a major trading center in the region. You'll also stop once again in Ouarzazate for a relaxed lunch before continuing on through the Atlas Mountains, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "إنه أمر لا يقدر بثمن أن تقضي الليل في الصحراء ثم تتاح لك فرصة النظر إلى شروق الشمس فوق كثبان مرزوكة عندما تستيقظ. ",
    "Why This Tour is a Must-Do!": "لماذا هذه الجولة أمر لا بد منه!",
    "This 3 day desert tour from Marrakech to Merzouga offers an unmatched opportunity to experience the best of Morocco's natural beauty and cultural heritage. From the dramatic landscapes of the Atlas Mountains to the vast, mesmerizing dunes of the Sahara, this tour will leave you with memories that will last a lifetime. Whether you're an adventure enthusiast, a history buff, or simply someone looking to immerse themselves in the magic of Morocco, this tour has something for everyone.": "توفر هذه الجولة الصحراوية التي تستغرق 3 أيام من مراكش إلى مرزوقة فرصة لا مثيل لها لتجربة أفضل ما في الجمال الطبيعي والتراث الثقافي المغربي. ",
    "It’s not just about the destinations you’ll visit—it’s the journey itself. The scenic drives, the hidden gems along the way, and the chance to see Morocco from a perspective most tourists never do make this tour a truly unique experience": "لا يتعلق الأمر بالوجهات التي ستزورها فحسب، بل يتعلق بالرحلة نفسها. ",
    "A Final Word: Your Adventure Awaits": "كلمة أخيرة: مغامرتك في انتظارك",
    "Are you ready to embark on the best Merzouga desert tour and create unforgettable memories in the heart of Morocco? This tour isn’t just a trip it’s a once in a lifetime adventure Grab your spot now, and let Moroccan Adventure City take care of the rest!": "هل أنت مستعد للانطلاق في أفضل جولة في صحراء مرزوكة وخلق ذكريات لا تُنسى في قلب المغرب؟ ",
    "Your desert dream is just a click away!": "حلمك الصحراوي على بعد نقرة واحدة!",
    "Ouarzazate Day Trip from Marrakech: Ait Ben Haddou & Atlas": "رحلة نهارية إلى ورزازات من مراكش: آيت بن حدو وأطلس",
    "Explore Ouarzazate and Ait Ben Haddou on a day trip from Marrakech. Discover film studios, historic Kasbahs, and the stunning Atlas Mountains.": "استكشف ورزازات وآيت بن حدو في رحلة ليوم واحد من مراكش. ",
    "ouarzazate trip": "رحلة ورزازات",
    "One-day Excursion to Ouarzazate and Ait Ben Haddou from Marrakech.": "رحلة ليوم واحد إلى ورزازات وآيت بن حدو من مراكش.",
    "30 € / Person": "30 يورو / شخص",
    "1-Day Tour": "جولة ليوم واحد",
    "Departure at 07:00 AM, Return at 8:00 PM": "الانطلاق الساعة 07:00 صباحًا، العودة الساعة 8:00 مساءً",
    "Printed or mobile vouchers accepted": "تُقبل القسائم المطبوعة أو المحمولة",
    "Instant booking confirmation": "تأكيد الحجز الفوري",
    "Hotel or Riad pick-up in Marrakech; Medina locations arranged for nearby access": "النقل من الفندق أو الرياض في مراكش؛ ",
    "Free cancellation available": "الإلغاء المجاني متاح",
    "Explore Ouarzazate, home to iconic film studios": "استكشف مدينة ورزازات، موطن استوديوهات الأفلام الشهيرة",
    "Visit the UNESCO-listed Ait Ben Haddou Kasbah": "قم بزيارة قصبة آيت بن حدو المدرجة في قائمة اليونسكو",
    "Marvel at the stunning Atlas Mountains and Tichka Pass": "تعجب بجبال الأطلس المذهلة وممر تيتشكا",
    "Discover Ouarzazate and Ait Ben Haddou: A Day Trip from Marrakech": "اكتشف ورزازات وآيت بن حدو: رحلة يومية من مراكش",
    "Are you ready for an adventure that you'll never forget? Embark on a Ouarzazate day trip from Marrakech and discover some of Morocco's most beautiful and rich in culture and history. This is a daylong trip that will give you the opportunity to enjoy breathtaking views, experience an interesting history, and see what is referred to as \"Africa's Hollywood.\"": "هل أنت مستعد لمغامرة لن تنساها أبدًا؟ ",
    "Early Morning Departure from Marrakech": "المغادرة في الصباح الباكر من مراكش",
    "Your journey begins with an early start at 7:00 AM from Marrakech. As you travel 180 kilometers through the winding roads of the majestic Atlas Mountains, famous Tichka Pass, as you pass them and drive through the 180 km distance. The impressive views of the mountains soaring high with the valleys unrolling at the foot of them will stun you. This is the perfect way to begin your excursion Marrakech Ouarzazate 1 day adventure.": "تبدأ رحلتك ببداية مبكرة في الساعة 7:00 صباحًا من مراكش. ",
    "Ait Ben Haddou Kasbah: A Historical Treasure": "قصبة آيت بن حدو: كنز تاريخي",
    "Your first place to go is Ait Ben Haddou Kasbah which is a UNESCO World Heritage site and a masterpiece of southern Moroccan architecture. The ancient Ait Ben Haddou Kasbah, constructed of clay and stone, is a perfect representation of the rich history of the region. The entrance to the building is by scaling its high walls, and inside, you will find the beautifully preserved houses, courtyards, and buildings which have so many stories to tell. Anyone who is a history lover or just a fan of ancient wonders will surely be amazed by the Ait Ben Haddou's architecture.": "مكانك الأول الذي يجب أن تذهب إليه هو قصبة آيت بن حدو وهو أحد مواقع التراث العالمي لليونسكو وتحفة من الهندسة المعمارية الجنوبية المغربية. ",
    "Discover Ouarzazate, the Hollywood of Africa": "اكتشف ورزازات، هوليوود أفريقيا",
    "Your next stop will be Ouarzazate, which is otherwise known as the \"Hollywood of Africa.\" The city has become popular for its film studios where some of the biggest movies have been produced. Here you can visit the film sets and even walk in the footsteps of stars who have filmed there. Besides the opportunity to experience the Moroccan film industry, Ouarzazate also presents you with a chance to visit the film sets and walk where epic scenes have been filmed. Ouarzazate is also home to some of the film places that were used in the making of the vibrant Moroccan films.": "محطتك التالية ستكون ورزازات، والتي تُعرف أيضًا باسم \"هوليوود إفريقيا\". ",
    "Return to Marrakech in Beauty": "العودة إلى مراكش في الجمال",
    "Your day will be finished and you will start the beautiful drive back to Marrakech where you will be there around 8:00 PM. The return trip gives you a last chance to admire the mesmerizing scenery of the Atlas Mountains as the sunset paints the peaks with golden color.": "سينتهي يومك وستبدأ رحلة العودة الجميلة إلى مراكش حيث ستكون هناك حوالي الساعة 8:00 مساءً. ",
    "Ready for an Unforgettable Adventure?": "على استعداد لمغامرة لا تنسى؟",
    "Don't let this opportunity to visit the charming Ouarzazate and Ait Ben Haddou Kasbah that is full of history and the majestic Ouarzazate pass you by. You will be treated to a variety of experiences during this day tour whether you are a fan of history, architecture, or cinema. Book your Ouarzazate day trip from Marrakech now and let the adventure begin!": "لا تدع هذه الفرصة لزيارة ورزازات الساحرة وقصبة آيت بن حدو المليئة بالتاريخ وتمر بك مدينة ورزازات المهيبة. ",
    "Ourika Valley Day Tour and Excursion from Marrakech": "جولة نهارية في وادي أوريكا ورحلة من مراكش",
    "Escape Marrakech with a guided tour to Ourika Valley. Explore the stunning waterfalls, Berber villages, and authentic Moroccan culture on this full-day excursion.": "يمكنك الهروب من مراكش من خلال جولة إرشادية إلى وادي أوريكا. ",
    "a day in ourika": "يوم في أوريكا",
    "1-Day Excursion to Ourika Valley from Marrakech.": "رحلة ليوم واحد إلى وادي أوريكا من مراكش.",
    "15 € / Person": "15 يورو / شخص",
    "Departure at 10:00 AM | Return at 5:00 PM": "المغادرة الساعة 10:00 صباحًا | ",
    "Transportation via minibus and guided tour included": "يشمل النقل بالحافلة الصغيرة والجولات المصحوبة بمرشدين",
    "Hotel pick-up between 9:00 AM and 10:00 AM": "النقل من الفندق بين الساعة 9:00 صباحًا و10:00 صباحًا",
    "Payment upon departure": "الدفع عند المغادرة",
    "Discover the magnificent Ourika Valley and its untouched nature": "اكتشف وادي أوريكا الرائع وطبيعته البكر",
    "Explore some Berber villages and their terraces clinging to the reddish slopes of the valley": "استكشف بعض القرى الأمازيغية وشرفاتها الملتصقة بسفوح الوادي المحمرة",
    "Learn more about argan oil and visit cooperatives run by Berber women": "تعرف على المزيد حول زيت الأرغان وقم بزيارة التعاونيات التي تديرها النساء البربر",
    "Visit the authentic Berber souk (market), available on Mondays": "قم بزيارة السوق البربري الأصيل (السوق)، المتوفر أيام الاثنين",
    "Admire the Setti Fatma waterfalls": "استمتع بشلالات سيتي فاطمة",
    "Explore Ourika from Marrakech: A Cultural and Coastal Getaway": "اكتشف أوريكا من مراكش: ملاذ ثقافي وساحلي",
    "What are the best options to escape from the vibrant, fast-paced life of Marrakech to somewhere quieter for a day? If you are looking for an escape into nature where you can breathe in the fresh mountain air, admire beautiful landscapes, and get immersed in local culture, then the Ourika Valley tour is just the right choice for you. This picturesque journey will take you to the Ourika Valley, which is the ideal destination with its tranquil atmosphere as a contrast to the lively city. The Ourika trip guarantees a remarkable adventure with its mystical waterfalls, verdant nature, and the authentic Berber Settlements.": "ما هي أفضل الخيارات للهروب من حياة مراكش النابضة بالحياة والسريعة إلى مكان أكثر هدوءًا ليوم واحد؟ ",
    "A Relaxing Start to Your Journey": "بداية مريحة لرحلتك",
    "Your day starts off between 9:00 AM and 10:00 AM, as our comfortable minibus picks you up from your hotel or Riad in Marrakech. You will be in the countryside of Morocco in no time as you leave behind the bustling city and get lost in the charming countryside of Morocco. The road leading you to the Ourika Valley is phenomenal as it has the luxurious Atlas Mountains, and every twist and turn unveils more of Morocco’s spectacular landscapes.": "يبدأ يومك بين الساعة 9:00 صباحًا و10:00 صباحًا، حيث تنقلك الحافلة الصغيرة المريحة من فندقك أو رياضك في مراكش. ",
    "Among us, we shall stop by an Argan oil cooperative for a short while along the way-a rare chance to discover the making of this well-known oil. The cooperative is managed by local women who use traditional methods to produce the oil of morocco. These methods have been passed down through generations. In this place, you will see the whole process of making Argan oil, starting from the nuts and finishing with the product. If you like, you can also buy some as a souvenir. It’s an exciting opening to the old traditions of this area before moving forward to the richer part of the valley.": "سنتوقف بيننا عند إحدى تعاونيات زيت الأركان لفترة قصيرة على طول الطريق - وهي فرصة نادرة لاكتشاف صناعة هذا الزيت المشهور. ",
    "Exploring Setti Fatma and the Ourika Valley Waterfalls": "استكشاف سيتي فاطمة وشلالات وادي أوريكا",
    "After the brief visit to the cooperative, we’ll proceed to the very center of the Ourika Valley, and reach the lovely town of Setti Fatma. This lovely village is where the famous Ourika Valley waterfalls begin your adventure.": "بعد الزيارة القصيرة للجمعية التعاونية، سنتوجه إلى وسط وادي أوريكا ونصل إلى مدينة سيتي فاطمة الجميلة. ",
    "When you get to Setti Fatma, a local tour guide will be waiting for you and he will take you around the village and up the trails to the waterfalls. As you hike to the falls, you will enjoy the scenery and the calmness of nature. Along the way, you will encounter small wooden bridges, local homes, and rich green plants that create a serene atmosphere in the Ourika Valley.": "عندما تصل إلى سيتي فاطمة، سيكون مرشد سياحي محلي في انتظارك وسيأخذك في جولة حول القرية وعبر الممرات المؤدية إلى الشلالات. ",
    "Reaching the waterfalls is of course the high point of the walk. The cool, flowing water gives great relief and you will have enough time to relax, take photos, or even dip your feet in the water. The hike is appropriate for almost every fitness level, and your guide will make sure the speed is easy for all.\n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                Lunch by the River: A Taste of Moroccan Flavors.": "الوصول إلى الشلالات هو بالطبع أعلى نقطة في المشي. ",
    "Lunch by the River: A Taste of Moroccan Flavors": "الغداء على ضفاف النهر: طعم النكهات المغربية",
    "After your hike to the waterfalls, it is time to de-stress your brain and go for a nice lunch in one of the riverside traditional restaurants. These delightful restaurants provide stunning views of the environmentally friendly nature thus allow for real dining pleasures. You can imagine having a delicious meal of Moroccan dishes, including tagine and grilled meats, as the river flows by creating the ideal setting.": "بعد التنزه سيرًا على الأقدام إلى الشلالات، حان الوقت للتخلص من التوتر والذهاب لتناول وجبة غداء لطيفة في أحد المطاعم التقليدية الواقعة على ضفاف النهر. ",
    "This brief period of inactivity is a chance to fully absorb the loveliness of the Ourika Valley and thus, to become more aware of the blessings of life in this area. Regardless of whether you are eating alone or with family and friends, the peaceful riverside environment makes a perfect backdrop for your meal.": "تمثل هذه الفترة القصيرة من عدم النشاط فرصة لاستيعاب جمال وادي أوريكا بشكل كامل، وبالتالي تصبح أكثر وعيًا ببركات الحياة في هذه المنطقة. ",
    "A Glimpse Into Traditional Berber Life": "لمحة عن الحياة البربرية التقليدية",
    "Among the most beneficial aspects of the Ourika trip is the chance to see traditional Berber culture up very close. As you make your way through the valley, you will see different Berber settlements, some of which look as if they are about to fall off the mountain. These villages are inhabited by the local Berber folk who have been living in this area for more than a thousand years.": "من بين الجوانب الأكثر فائدة في رحلة أوريكا هي فرصة رؤية الثقافة البربرية التقليدية عن قرب. ",
    "While in Setti Fatma or on the way to the hiking path, you might get the opportunity to talk with some of the people and discover the secrets of their lives. The Berber people are famous for their kindness, so you may expect a warm welcome and bright smiles upon your arrival. It is a good opportunity to discover their customs, their relation to the earth, and the simple way they live.": "أثناء تواجدك في سيتي فاطمة أو في طريقك إلى مسار التنزه، قد تتاح لك فرصة التحدث مع بعض الأشخاص واكتشاف أسرار حياتهم. ",
    "If you would like to bring a piece of the valley home with you, keep your eyes peeled for local handicrafts such as woven rugs, pottery, and jewelry. These items not only are great gifts but also help the local communities.": "إذا كنت ترغب في إحضار قطعة من الوادي معك إلى المنزل، فاحرص على مراقبة الحرف اليدوية المحلية مثل السجاد المنسوج والفخار والمجوهرات. ",
    "A Scenic Return to Marrakech": "عودة ذات مناظر خلابة إلى مراكش",
    "As the afternoon draws near, you will start your trip back to Marrakech, leaving the peaceful Ourika Valley behind you. The way back is just as picturesque as the first trip, so you have another chance to enjoy the magnificent Alpine scenery. You will be back in the city around 5 PM, at which point you will feel invigorated and full of life, with a mind full of recollections of the day spent immersed in the beauty of nature in Morocco.": "مع اقتراب فترة ما بعد الظهر، ستبدأ رحلتك بالعودة إلى مراكش، تاركًا وراءك وادي أوريكا الهادئ. ",
    "Ready to experience the tranquility and beauty of the Ourika Valley for yourself? Whether you’re a nature lover, a culture enthusiast, or simply looking for a peaceful day trip from Marrakech, this tour offers something for everyone. Don’t miss out on the chance to hike to the Ourika Valley waterfalls, visit traditional Berber villages, and enjoy a delicious lunch by the river.": "هل أنت مستعد لتجربة الهدوء والجمال في وادي أوريكا بنفسك؟ ",
    "Experience Full-Day Tour of the ouzoud waterfalls": "تجربة جولة ليوم كامل في شلالات أوزود",
    "Morocco Adventure\n    City": "مغامرة المغرب\n    ",
    "Escape Marrakech on a full-day trip to Ouzoud Waterfalls. Explore nature, spot wildlife, and enjoy a traditional Tajine, with convenient hotel pick-up.": "يمكنك الهروب من مراكش في رحلة ليوم كامل إلى شلالات أوزود. ",
    "the ouzoud falls": "يسقط الأوزود",
    "Have a wonderful day at the Ouzoud Falls.": "أتمنى لكم يوما رائعا في شلالات أوزود.",
    "Duration: Full day (1 day)": "المدة: يوم كامل (يوم واحد)",
    "Pick-up: between 8:00 AM & 9:00 AM, depending on the location of your hotel": "الاستلام: بين الساعة 8:00 صباحًا و9:00 صباحًا، حسب موقع فندقك",
    "Return Time: Approximately 7:00 PM": "وقت العودة: حوالي الساعة 7:00 مساءً",
    "Confirmation: Immediate booking confirmation.": "التأكيد: تأكيد الحجز فوري.",
    "Direct pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "الاستلام المباشر من الفندق أو الرياض في مراكش. ",
    "Cancellation: 100% Free cancellation available": "الإلغاء: 100% إلغاء مجاني متاح",
    "Discover and explore the magnificent region of Ouzoud and its pristine natural beauty": "اكتشف واستكشف منطقة أوزود الرائعة وجمالها الطبيعي البكر",
    "Contemplate the Ouzoud waterfalls, the most spectacular waterfalls in North Africa": "تأمل شلالات أوزود، أروع شلالات شمال أفريقيا",
    "Admire the monkeys and birds that inhabit the area": "استمتع بالقرود والطيور التي تعيش في المنطقة",
    "Enjoy a traditional Tajine in one of the local restaurants  for an authentic taste of Morocco": "استمتع بالطاجين التقليدي في أحد المطاعم المحلية لتحصل على المذاق المغربي الأصيل",
    "Discover the Ouzoud Waterfalls from Marrakech: Embark on a Guaranteed Unforgettable Trip": "اكتشف شلالات أوزود من مراكش: انطلق في رحلة مضمونة لا تُنسى",
    "A day trip to the Ouzoud Waterfalls is a perfect escape from the busy streets of Marrakech. Located around 150 kilometers away, the falls offer you a peaceful and scenic retreat into the Moroccan countryside, complete with stunning natural views, wildlife, and local cuisine.": "تُعد الرحلة النهارية إلى شلالات أوزود ملاذًا مثاليًا بعيدًا عن شوارع مراكش المزدحمة. ",
    "Your trip starts early, leaving Marrakech around 8 a.m. The journey to Ouzoud Falls takes you through traditional villages and towns, giving you a glimpse of rural Moroccan life. The scenic drive of about three hours offers plenty to see as you pass olive groves, winding roads, and Berber settlements.": "تبدأ رحلتك مبكرًا، وتغادر مراكش حوالي الساعة 8 صباحًا. وتأخذك الرحلة إلى شلالات أوزود عبر القرى والبلدات التقليدية، مما يمنحك لمحة عن الحياة الريفية المغربية. ",
    "Arrival at the Ouzoud Waterfalls": "الوصول إلى شلالات أوزود",
    "After the journey, you'll arrive at the breathtaking Ouzoud Waterfalls, standing over 100 meters high. You'll have around four hours to explore the area. There's plenty to do from walking around the falls to swimming in the pools at the base. You'll also likely encounter the famous Ouzoud Falls monkeys, a group of Barbary macaques that roam the area. They are friendly and often approach visitors, making for a memorable wildlife experience.": "بعد الرحلة، ستصل إلى شلالات أوزود المذهلة التي يبلغ ارتفاعها أكثر من 100 متر. ",
    "Enjoy a Traditional Moroccan Meal Break": "استمتع باستراحة تناول وجبة مغربية تقليدية",
    "After exploring, you’ll probably be hungry. Luckily, there are a few small restaurants near the ouzoud cascades where to some mouthwatering Moroccan dishesthat will make your taste buds pop with every bite. Think tagine, couscous, and fresh salads authentic and hearty dishes to refuel you for the rest of your day.": "بعد الاستكشاف، من المحتمل أن تشعر بالجوع. ",
    "After a peaceful afternoon at Ouzoud Falls, it’s time to make your way back to Marrakech. You’ll head out in the late afternoon and arrive by 8 p.m., just in time to catch the final rays of the setting sun.": "بعد قضاء فترة ما بعد الظهيرة الهادئة في شلالات أوزود، حان الوقت للعودة إلى مراكش. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Ouzoud Waterfalls has something for everyone. Book your Ouzoud Falls day trip today for an unforgettable experience outside the city.": "تعد الرحلة إلى شلالات أوزود من مراكش بتجربة لا تُنسى، تمزج بين الطبيعة والثقافة وفن الطهي. ",
    "Quad Marrakech Desert excursion : Explore Dunes & Desert ": "رحلة صحراوية رباعية بمراكش: استكشاف الكثبان الرملية والصحراء ",
    "Discover the Marrakech desert quad tour. Explore trails, visit villages, and enjoy mint tea. Daily departures, book now for an unforgettable experience": "اكتشف جولة مراكش الصحراوية الرباعية. ",
    "a quad biking day": "يوم ركوب الدراجات الرباعية",
    "Enjoy a quad ride and explore Marrakech in a different way.": "استمتع برحلة رباعية واستكشف مراكش بطريقة مختلفة.",
    "Exciting quad ride through the Palmeraie region of Marrakech": "رحلة رباعية مثيرة عبر منطقة بالميراي بمراكش",
    "Daily availability with departures from 9 AM to 4 PM": "التوفر يوميًا مع المغادرة من الساعة 9 صباحًا حتى 4 مساءً",
    "Experience the thrill of a 2-hour quad adventure": "استمتع بتجربة مغامرة رباعية مدتها ساعتين",
    "Hassle-free booking with free cancellation": "حجز خالي من المتاعب مع إلغاء مجاني",
    "Embark on an exhilarating quad ride through the Palmeraie": "انطلق في رحلة رباعية مبهجة عبر Palmeraie",
    "Discover Marrakech’s stunning Saharan landscapes from a unique perspective": "اكتشف المناظر الطبيعية الصحراوية المذهلة في مراكش من منظور فريد",
    "Navigate desert trails and explore local villages": "انتقل عبر المسارات الصحراوية واستكشف القرى المحلية",
    "Pause to relax and enjoy traditional Moroccan mint tea": "توقف مؤقتًا للاسترخاء والاستمتاع بالشاي المغربي التقليدي بالنعناع",
    "Feel the adrenaline rush as you ride through the desert": "اشعر باندفاع الأدرينالين أثناء ركوبك عبر الصحراء",
    "Experience the Ultimate Thrill with a Quad Marrakech Adventure Tour": "استمتع بتجربة الإثارة المطلقة مع جولة المغامرات الرباعية في مراكش",
    "Would you like to enjoy an unforgettable excursion that will take you to the heart of the Moroccan desert? Look no further! Our quad Marrakech rides are the best way to satisfy your thrill thirst while riding through breathtaking places. Strap in for two hours of pure adrenaline as you zoom through the desert on a breathtaking and thrilling quad tour Marrakech.": "هل ترغب في الاستمتاع برحلة لا تنسى تأخذك إلى قلب الصحراء المغربية؟ ",
    "The very first moment you leave the teeming Marrakech city, your adventure begins. Our friendly and professional, driver will pick you directly from your hotel or riad, making this a stress-free experience. After a short drive to the starting point, you will meet your experienced instructor who will give you a sign to pass the quad biking basics and ensure you are ready for the desert.": "في اللحظة الأولى التي تغادر فيها مدينة مراكش المزدحمة، تبدأ مغامرتك. ",
    "Once you’re geared up and briefed, it’s time to hop on your quad and hit the desert trails! Imagine the thrill as your quad Marrakech excursion journey leads you through the wild, sandy, and rocky terrain. One stop of awe for the magnificence of the diversity in terrain and then you will finish off with the stunning panoramic views. This is more than a simple ride this is a chance to discover a side of Morocco that only our quad desert Marrakech tour tailored just for you can reveal. Feel the wind on your face and the sun on your back as you ride across miles of sand with the majestic Atlas mountains behind you - the ultimate combination of excitement and nature.": "بمجرد أن تكون جاهزًا ومطلعًا، فقد حان الوقت للقفز على دراجتك الرباعية والانطلاق في المسارات الصحراوية! ",
    "As you you ride, you will be able to explore some hidden treasures of the desert, places that are only reachable by quad. These are the moments that make the Marrakech quad excursion truly unique. Nevertheless, the ride is not the only thing that makes the experience so exhilarating. The group will make a stop at a traditional Berber village where hospitality and culture meet. You will be served with a glass of mint tea and delicious homemade bread that is further served with organic olive oil. It is the perfect moment to unwind, learn about local traditions, and take some snaps of remembrance.": "أثناء قيادتك للمركبة، ستتمكن من استكشاف بعض كنوز الصحراء المخفية، وهي أماكن لا يمكن الوصول إليها إلا بالمركبات الرباعية. ",
    "This stop in the Berber village adds a meaningful cultural dimension to your quad tour Marrakech, making it more than just a thrilling ride. You’ll get a taste of authentic Moroccan life while being surrounded by the serenity of the desert.": "تضيف هذه المحطة في القرية البربرية بُعدًا ثقافيًا ذا معنى إلى جولتك الرباعية في مراكش، مما يجعلها أكثر من مجرد رحلة مثيرة. ",
    "After this well-deserved break, the journey continues as you head back through the dunes and desert. The wind in your face, the sound of the engine, and the ever-changing scenery make for a quad experience you won’t forget. By the end of your dunes & desert quad Marrakech excursion, you’ll be buzzing with excitement and memories that will last a lifetime.": "وبعد هذه الاستراحة المستحقة، تستمر الرحلة أثناء عودتك عبر الكثبان الرملية والصحراء. ",
    "Once the complete adventure has ended, our driver will be right there, after having dropped you back at your hotel or riad, to enable you to think about the whole day’s thrilling experiences. As you return to the vibrant city of Marrakech you will feel exhilarated and fulfilled having experienced a side of Morocco few have the chance to really see.": "بمجرد انتهاء المغامرة الكاملة، سيكون سائقنا موجودًا هناك، بعد أن يوصلك إلى فندقك أو رياضك، لتمكينك من التفكير في التجارب المثيرة طوال اليوم. ",
    "So, are you ready to embark on a desert adventure like no other? Don’t miss out on this incredible opportunity to explore Morocco’s landscapes on an exciting quad desert Marrakech tour. Book your adventure today and get ready to create unforgettable memories in the Moroccan desert!": "إذًا، هل أنت مستعد للانطلاق في مغامرة صحراوية لا مثيل لها؟ ",
    "4-Day Desert Tour: Zagora & Merzouga from Marrakech": "جولة صحراوية لمدة 4 أيام: زاكورة ومرزوكة من مراكش",
    "Join a 4-day desert tour from Marrakech to Zagora and Merzouga. Enjoy camel rides, desert camps, and explore the stunning landscapes of Morocco's Sahara.": "انضم إلى جولة صحراوية لمدة 4 أيام من مراكش إلى زاكورة ومرزوقة. ",
    "4-Day zagora & merzouga trip": "رحلة زاكورة ومرزوقة لمدة 4 أيام",
    "4-Day / 3-Night Excursion to Zagora and Merzouga from Marrakech.": "رحلة 4 أيام / 3 ليالي إلى زاكورة ومرزوكة من مراكش.",
    "145 € / Person": "145 يورو / شخص",
    "Duration 4 Days / 3 Nights": "المدة 4 أيام / 3 ليالي",
    "Pick-up: From your hotel or Riad in Marrakech. For accommodations in the Medina, pick-up will be arranged at the nearest accessible location.": "البيك اب: من فندقك أو رياضك في مراكش. ",
    "Behold the stunning landscapes of the Atlas Mountains and the Tichka Pass": "شاهد المناظر الطبيعية الخلابة لجبال الأطلس وممر تيتشكا",
    "Enjoy camel rides through the desert": "استمتع بركوب الجمال عبر الصحراء",
    "Spend two nights in a desert camp under a beautiful, starry sky": "استمتع بقضاء ليلتين في مخيم صحراوي تحت سماء جميلة مليئة بالنجوم",
    "Discover the magnificent Kasbah of Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...": "اكتشف قصبة آيت بن حدو الرائعة، ورزازات، وزاكورة، ومرزوكة...",
    "Explore the town of Zagora, Dades Gorges, Rose Valley,...": "اكتشف مدينة زاكورة ومضيق دادس ووادي الورد...",
    "Discover Morocco: The Ultimate 4-Day Desert Tour from Marrakech to Merzouga and Zagora": "اكتشف المغرب: جولة صحراوية نهائية لمدة 4 أيام من مراكش إلى مرزوقة وزاكورة",
    "Looking for a journey that takes you right into the heart of Morocco with its vibrant culture and picture-perfect desert landscapes? This 4 days desert tour from Marrakech to Zagora and Merzouga guarantees experiences that are full of action, history, and breathtaking pictures. No matter if you are a thrill-seeker or a history lover, this trip will give you a unique experience.": "هل تبحث عن رحلة تأخذك مباشرة إلى قلب المغرب بثقافته النابضة بالحياة والمناظر الطبيعية الصحراوية المثالية؟ ",
    "Day 1: From the city of Marrakech to the Tranquil Zagora sahara": "اليوم الأول: من مدينة مراكش إلى صحراء زاكورة الهادئة",
    "A Memorable Departure from Marrakech": "رحيل لا يُنسى من مراكش",
    "Your Zagora tour begins in the lively city of Marrakech, your tour begins to rise toward the High Atlas Mountains over the impressive Tichka Pass, which stands at an altitude of 2,260 meters. The curves of the road give you a panoramic view of the rugged hills and the valleys, thus creating the ambient for the trip you are about to take.": "تبدأ جولتك بزاكورة في مدينة مراكش النابضة بالحياة، وتبدأ جولتك بالصعود نحو جبال الأطلس الكبير فوق ممر تيتشكا المثير للإعجاب والذي يقف على ارتفاع 2260 مترًا. ",
    "Explore the Historic Ait Ben Haddou Kasbah": "استكشاف قصبة آيت بن حدو التاريخية",
    "Your first stop is at the iconic **Ait Ben Haddou Kasbah**, a UNESCO World Heritage site. This ancient city surrounded by a mud wall is still standing and has a clay architecture masterpiece that was used in many movies. Taking a walk among its kmowingly built alleys makes you feel like you are in a different world—remember to take some pictures of the magnificent mud-brick walls!": "محطتك الأولى هي في **قصبة آيت بن حدو** الشهيرة، أحد مواقع التراث العالمي لليونسكو. ",
    "Lunch in Ouarzazate and Journey to Zagora": "الغداء في ورزازات والرحلة إلى زاكورة",
    "After exploring the kasbah, the next destination is Ouarzazate which is known as the \"Gateway to the Desert.\" Enjoy nice traditional Moroccan lunch here before passing through the rich **Draa Valley**, an area known for its palm thickets and lush greenery. The beautiful view makes it easy to get to **Zagora**, the final destination for the day.": "بعد استكشاف القصبة، الوجهة التالية هي ورزازات المعروفة باسم \"بوابة الصحراء\". ",
    "Camel Ride and Night Under the Stars": "ركوب الجمال والليل تحت النجوم",
    "It is not possible to imagine a desert trip where a camel ride is not included. As you go to the glorious town of Zagora, you shall mount a camel and slowly go through the desert for a peaceful 1.5 hour journey . After the ride, you will spend the night in a (Half-board) under a blanket of stars. This romantic evening spent in the desert is one of the main attractions of the Zagora desert tour.": "لا يمكن تصور رحلة صحراوية لا تشمل ركوب الجمال. ",
    "Day 2: From Zagora to the Majestic Dades Gorges": "اليوم الثاني: من زاكورة إلى مضيق دادس المهيب",
    "Magical Sunrise and Return to Zagora": "شروق الشمس الساحر والعودة إلى زاكورة",
    "Your second day will start by the spectacular sight of a desert sunrise. After breakfast, you will take a camel ride back to the minibus where it will be a start of the next leg of the journey.": "سيبدأ يومك الثاني بمشهد شروق الشمس المذهل في الصحراء. ",
    "Ouarzazate Stop and Free Exploration": "محطة ورزازات والاستكشاف الحر",
    "You will make a stop in Ouarzazate, where you'll have 2.5 hours of free time to explore this city nicknamed the 'Hollywood of Africa' due to its film studios. There will also be a minibus change.": "ستتوقف في ورزازات، حيث سيكون لديك ساعتين ونصف من وقت الفراغ لاستكشاف هذه المدينة الملقبة بـ \"هوليوود أفريقيا\" بسبب استوديوهات الأفلام الموجودة بها. ",
    "Head to the Dades Gorges": "توجه إلى مضيق دادس",
    "The Dades Gorges is the next destination, on your way you will go through the Valley of a Thousand Kasbahs where fortresses that are centuries-old rest on the landscape. The second Kasbah will showcase bridges made out of wood and the towns of Erfoud and Tinghir the last Kasbah. Beautiful views and breathtaking Todra Gorges are located in these towns. As the dramatic Dades Gorges greets you, soar over the cliffs and fit through the canyons. You will stay at a local hotel for the night where you can rest and take in the dinner served in this lovely setting.": "تعد مضيق دادس هي الوجهة التالية، وفي طريقك سوف تمر عبر وادي الألف قصبة حيث تستقر الحصون التي يبلغ عمرها قرونًا على المناظر الطبيعية. ",
    "Day 3: Venturing into the Merzouga Desert": "اليوم الثالث: المغامرة في صحراء مرزوكة",
    "Heading to Merzouga Through Breathtaking Landscapes": "التوجه إلى مرزوكة عبر المناظر الطبيعية الخلابة",
    "The thrill is now full on during day three as you are driving to Merzouga, the gateway to the Erg Chebbi dunes. The road trip brings to life the dynamic landscape that consists of contrasting features such as rugged mountains and stretches of golden sand.": "تكتمل الإثارة الآن خلال اليوم الثالث أثناء توجهك بالسيارة إلى مرزوكة، بوابة كثبان عرق الشبي الرملية. ",
    "Lunch and Scenic Drive Through Tazzarine and Rissani": "الغداء والقيادة ذات المناظر الخلابة عبر تازارين والريساني",
    "In addition to that, you will take time for lunch in the village of Tazzarine, a quaint spot on your trip. Continuing your path, you will go past the ancient town of Rissani and the mesmerizing Tafilalet Oasis, a place where the greenery of the trees stands out against the backdrop of the desert just as the sky is blue.": "بالإضافة إلى ذلك، ستخصص وقتًا لتناول طعام الغداء في قرية تازارين، وهي مكان جذاب في رحلتك. ",
    "Sunset Camel Ride and Desert Bivouac": "ركوب الجمل عند غروب الشمس والمخيم الصحراوي",
    "Your journey in Merzouga now really starts the desert adventure, as you move into the Merzouga desert, with the majestic dunes of Erg Chebbi behind you. From the sunset that lightly caresses the golden dunes to their shadows that appear on the ground, this experience is pure enchantment.": "رحلتك في مرزوكة الآن تبدأ مغامرة الصحراء حقًا، حيث تنتقل إلى صحراء مرزوكة، وخلفك كثبان عرق الشبي المهيبة. ",
    "While the sun sets, you will arrive at your desert camp. Following a traditional Moroccan dinner, you will spend the evening under a blanket of stars - a truly ephemeral and unbelievable experience among all the Moroccan wonders. You simply can't beat this Merzouga desert tour experience!": "أثناء غروب الشمس، ستصل إلى مخيمك الصحراوي. ",
    "Day 4: Sunrise in the Merzouga Desert and Return to Marrakech": "اليوم الرابع: شروق الشمس في صحراء مرزوكة والعودة إلى مراكش",
    "Admiring the Sunrise and Breakfast": "الإعجاب بشروق الشمس والإفطار",
    "Your final day starts with the desert's most iconic moment that is the sunrise over the dunes. The stillness of the desert early in the morning is a one-of-a-kind experience. After breakfast at the bivouac you will start your journey back to Marrakech.": "يبدأ يومك الأخير باللحظة الأكثر شهرة في الصحراء وهي شروق الشمس فوق الكثبان الرملية. ",
    "Return to Marrakech via a Scenic Route": "العودة إلى مراكش عبر طريق ذو مناظر خلابة",
    "You'll take the return route to Marrakech passing through Kalaat M’gouna, the Valley of Roses, Ouarzazate (where you'll visit the Kasbah of the city and the film studios if time permits). You'll have lunch there before crossing the Tichka Pass to finally reach Marrakech.": "ستأخذ طريق العودة إلى مراكش مروراً بقلعة مكونة ووادي الورود ورزازات (حيث ستزور قصبة المدينة واستديوهات السينما إذا سمح الوقت بذلك). ",
    "This 4-day excursion from Marrakech to Merzouga is not just a tour, it is an immersive experience into Morocco's vibrant culture and varied landscapes. From the mountains of the Atlas to the peacefulness of the Sahara, this tour presents an opportunity for every one. You could be camel riding in the Merzouga desert tours or admiring the stunning gorges of Dades.": "هذه الرحلة التي تستغرق 4 أيام من مراكش إلى مرزوكة ليست مجرد جولة، إنها تجربة غامرة في ثقافة المغرب النابضة بالحياة والمناظر الطبيعية المتنوعة. ",
    "Best Zagora Sahara Desert Tour & Excursion From Marrakech – 2-Day Trip": "أفضل جولة ورحلة في صحراء زاكورة الصحراوية من مراكش - رحلة لمدة يومين",
    "Discover the Zagora Sahara Desert on a 2-day excursion from Marrakech. Enjoy camel rides, visit Ait Ben Haddou, and experience a magical night for just €65.": "اكتشف صحراء زاكورة في رحلة لمدة يومين من مراكش. ",
    "zagora trip": "رحلة زاكورة",
    "2-Day / 1-Night Excursion to Zagora from Marrakech.": "رحلة ليومين / ليلة واحدة إلى زاكورة من مراكش.",
    "65 € / Person": "65 يورو / شخص",
    "Duration 2 Days / 1 Nights": "المدة يومين / ليلة واحدة",
    "Departure at 07:00 & Return at 20:00": "الانطلاق الساعة 07:00 والعودة الساعة 20:00",
    "Printed or mobile confirmation vouchers are accepted": "يتم قبول قسائم التأكيد المطبوعة أو المحمولة",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location, as close as possible to your Riad or Hotel": "النقل من الفندق أو الرياض في مراكش. ",
    "Explore the beautiful city of Ouarzazate": "اكتشف مدينة ورزازات الجميلة",
    "Admire the stunning landscapes of the Atlas Mountains and the Tichka Pass": "استمتع بالمناظر الطبيعية الخلابة لجبال الأطلس وممر تيتشكا",
    "Discover the magnificent Kasbah of Ait Ben Haddou": "اكتشف قصبة آيت بن حدو الرائعة",
    "Enjoy a camel ride in the desert": "استمتع بركوب الجمال في الصحراء",
    "Marvel at the beautiful Draa Valley, the largest oasis in southern Morocco": "تعجب بوادي درعة الجميل، أكبر واحة في جنوب المغرب",
    "Spend a night in a desert bivouac under a beautiful and clear starry sky": "اقض ليلة في مخيم صحراوي تحت سماء مليئة بالنجوم جميلة وواضحة",
    "Exploring the Marrakech-Zagora Excursion:  A Journey Through Morocco’s Hidden Gem.": "استكشاف رحلة مراكش-زاكورة: رحلة عبر جوهرة المغرب المخفية.",
    "Are you looking for an authentic Moroccan desert experience that takes you right into the heart of Morocco's rich cultural heritage? Look no further! Our Zagora desert tour is tailored just for you, where adventure meets tradition, and the breathtaking beauty of Zagora's Sahara Desert leaves a lasting impression. Discover why our special Zagora desert excursion should be on every traveler's bucket list, as we dive into the charm of this lesser-known desert and guide you through an unforgettable two-day journey from Marrakech.": "هل تبحث عن تجربة صحراوية مغربية أصيلة تأخذك مباشرة إلى قلب التراث الثقافي المغربي الغني؟ ",
    "Day 01: Zagora From Marrakech to Zagora Desert": "اليوم 01: زاكورة من مراكش إلى صحراء زاكورة",
    "The Adventure Begins: Leaving Marrakech Behind": "تبدأ المغامرة: ترك مراكش خلفنا",
    "Your advanture kicks off in the vibrant sunny city of Marrakech. This city is the perfect contrast to the tranquil desert awaiting you. As the excitement builds, you'll leave behind the chaotic charm of Marrakech and begin your scenic ascent from Tichka Pass at 2260 meters altitude through the High Atlas Mountains offering breathtaking views.": "تبدأ مغامرتك في مدينة مراكش المشمسة النابضة بالحياة. ",
    "A Step Back in Time: The Ait Ben Haddou Kasbah": "خطوة إلى الوراء في الزمن: قصبة آيت بن حدو",
    "No trip to the Zagora desert would be complete without a visit to the Ait Ben Haddou Kasbah, a UNESCO World Heritage site and an iconic symbol of Morocco's ancient past. This fortified mud-brick village is a testament to the country's rich history, standing as one of the best-preserved examples of southern Moroccan architecture. Whether you're a history buff or simply appreciate beautiful sights, exploring the Kasbah's labyrinth of alleyways, towers, and battlements is like stepping back in time.": "لن تكتمل أي رحلة إلى صحراء زاكورة دون زيارة قصبة آيت بن حدو، أحد مواقع التراث العالمي لليونسكو ورمز مميز لماضي المغرب القديم. ",
    "Lunch in Ouarzazate: The Gateway to the Sahara": "الغداء في ورزازات: بوابة الصحراء",
    "After soaking in the history at Ait Ben Haddou, the journey continues to Ouarzazate, known as the \"Hollywood of Africa\" due to its numerous film studios. You'll enjoy a delicious lunch, recharging for the adventure ahead.": "بعد الانغماس في التاريخ في آيت بن حدو، تستمر الرحلة إلى ورزازات، المعروفة باسم \"هوليوود أفريقيا\" بسبب استوديوهاتها السينمائية العديدة. ",
    "Crossing The Draa Valley And Arrival In Zagora": "عبور وادي درعة والوصول إلى زاكورة",
    "After leaving Ouarzazate, the real desert adventure begins as you pass through the Draa Valley, a lush oasis lined with towering palm trees and flanked by majestic mountains. This stretch of the journey is often described as one of the most scenic in Morocco, with its blend of greenery, villages, and desert landscapes. The Draa Valley serves as the gateway to the Zagora desert, where endless dunes and golden sands await. By the time you reach Zagora, you’ll feel as though you’ve entered another world. This small town, nestled on the edge of the Sahara, is where the magic of the desert truly begins. Known as the “gateway to the desert,” Zagora is your starting point for an unforgettable Zagora desert excursion.": "بعد مغادرة ورزازات، تبدأ مغامرة الصحراء الحقيقية عندما تمر عبر وادي درعة، وهي واحة خضراء تصطف على جانبيها أشجار النخيل الشاهقة وتحيط بها الجبال الشامخة. ",
    "Camel Ride Through the Zagora Dunes at Sunset": "ركوب الجمال عبر كثبان زاكورة عند غروب الشمس",
    "One of the most iconic experiences of any desert trip is the camel ride, and in Zagora, you'll have the chance to mount your trusty steed and set off into the rolling dunes. As the sun begins to dip below the horizon, casting a warm glow over the sands, the desert comes alive in a way that words can hardly describe. Riding through the Zagora Sahara Desert at sunset is not just an adventure; it's a moment of pure magic. You'll spend the night, an authentic and magical experience. (Half-board)": "واحدة من أكثر التجارب شهرة في أي رحلة صحراوية هي ركوب الجمال، وفي زاكورة، ستتاح لك الفرصة لامتطاء جوادك الموثوق والانطلاق في الكثبان الرملية. ",
    "Day 2: Return to Marrakech, But the Memories Stay Forever": "اليوم الثاني: العودة إلى مراكش، لكن الذكريات تبقى إلى الأبد",
    "Early Departure from Zagora": "المغادرة المبكرة من زاكورة",
    "The next morning, you'll leave Zagora, carrying unforgettable memories of your night in the desert. Your destination is Ouarzazate, passing through the Agdz region.": "في صباح اليوم التالي، ستغادر زاكورة حاملاً ذكريات ليلتك في الصحراء التي لا تُنسى. ",
    "A Stop in Ouarzazate: Film Studios and Another Kasbah": "توقف في ورزازات: استوديوهات الأفلام وقصبة أخرى",
    "On your way back to Marrakech, you'll have the chance to stop once again in Ouarzazate, if the time is permitting, you can visit the famous film studios or explore another impressive kasbah. It's the perfect way to wrap up your trip, soaking in a bit more of Morocco's rich film and architectural heritage before heading home.": "في طريق عودتك إلى مراكش، ستتاح لك الفرصة للتوقف مرة أخرى في ورزازات، إذا سمح الوقت بذلك، يمكنك زيارة استوديوهات الأفلام الشهيرة أو استكشاف قصبة أخرى مثيرة للإعجاب. ",
    "After this fulfilling day, it will be time to hit the road back to Marrakech. You'll cross the Tichka Pass again, enjoying panoramic views, before returning to Marrakech around 8:00 PM": "بعد هذا اليوم الممتع، سيكون الوقت قد حان للعودة إلى مراكش. ",
    "The Marrakech to Zagora excursion is an epic adventure that allows you to discover the beauty of Morocco, from its cultural heritage to its desert landscapes, including its renowned film studios. Book your spot now for an unforgettable experience.": "رحلة مراكش إلى زاكورة هي مغامرة ملحمية تسمح لك باكتشاف جمال المغرب، من تراثه الثقافي إلى مناظره الصحراوية، بما في ذلك استوديوهات الأفلام الشهيرة. ",
    "about us": "معلومات عنا",
    "Morocco Adventure City is a leading travel agency offering a variety of services including accommodation and customized travel experiences.": "المغرب مدينة المغامرات هي وكالة سفر رائدة تقدم مجموعة متنوعة من الخدمات بما في ذلك الإقامة وتجارب السفر المخصصة.",
    "welcome to morocco adventure city": "مرحبا بكم في مدينة المغامرات المغربية",
    "Our travel agency in Marrakech is a leader in the industry, offering a comprehensive range of travel services to meet all our clients needs. As one of the best travel agencies in Marrakech, we have a dedicated team of travel experts and strong partnerships with top providers in Marrakech and surrounding regions. We are committed to delivering exceptional experiences to every traveler, ensuring that your visit to Morocco is unforgettable.": "تعتبر وكالة السفر الخاصة بنا في مراكش رائدة في هذا المجال، حيث تقدم مجموعة شاملة من خدمات السفر لتلبية جميع احتياجات عملائنا. ",
    "Accommodation Reservations": "حجوزات الإقامة",
    "Excursions and Tours": "الرحلات والجولات",
    "Customized Travel Services": "خدمات السفر المخصصة",
    "Free Services": "خدمات مجانية",
    "Group Discounts": "خصومات المجموعة",
    "Excursion": "نزهة",
    "Activity": "نشاط",
    "Transfer": "تحويل",
    "contact us": "اتصل بنا",
    "Get in touch with us for inquiries, feedback, or support. We value your questions and comments.": "تواصل معنا للاستفسارات أو التعليقات أو الدعم. ",
    "Contact Us": "اتصل بنا",
    "contact info": "معلومات الاتصال",
    "Feel free to contact us for any inquiries, questions, or comments. We're here to help!.": "لا تتردد في الاتصال بنا للحصول على أي استفسارات، أسئلة، أو تعليقات. ",
    "Address": "عنوان",
    "Phone": "هاتف",
    "Email": "بريد إلكتروني",
    "Whatsapp": "واتس اب",
    "Name": "اسم",
    "The name field is required": "حقل الاسم مطلوب",
    "Country": "دولة",
    "The country field is required": "حقل البلد مطلوب",
    "The email field must be a valid email addressr": "يجب أن يكون حقل البريد الإلكتروني عنوان بريد إلكتروني صالحًا",
    "The phone field must be a valid phone number": "يجب أن يكون حقل الهاتف رقم هاتف صالحًا",
    "Message": "رسالة",
    "The message field is required": "حقل الرسالة مطلوب",
    "submit now": "يقدم الآن",
    "excursions": "الرحلات",
    "Explore our exciting excursions in Morocco, including trips to the Sahara Desert, Ouzoud Falls, and more.": "استكشف رحلاتنا المثيرة في المغرب، بما في ذلك الرحلات إلى الصحراء الكبرى وشلالات أوزود والمزيد.",
    "Our Excursions": "رحلاتنا",
    "person": "شخص",
    "more details": "مزيد من التفاصيل",
    "Top morocco Excursions & tours to Merzouga, Zagora, Essaouira & More": "أفضل الرحلات والجولات المغربية إلى مرزوقة وزاكورة والصويرة والمزيد",
    "Discover top Morocco tours and excursions from Marrakech, including desert adventures to Merzouga, Zagora, Ouzoud, and more. Book your unforgettable tour today!": "اكتشف أفضل الجولات والرحلات الاستكشافية في المغرب من مراكش، بما في ذلك مغامرات الصحراء إلى مرزوقة وزاكورة وأوزود والمزيد. ",
    "Discover an excursion to the cities of Zagora, Merzouga, and other magnificent locations, and spend three nights in the Sahara Desert, located in the southwest of Morocco.": "اكتشف رحلة إلى مدن زاكورة ومرزوكة وغيرها من المواقع الرائعة، وقضاء ثلاث ليال في الصحراء الكبرى، الواقعة في جنوب غرب المغرب.",
    "Private Excursions": "الرحلات الخاصة",
    "Experience the best of Morocco with private and shared excursions from the heart of the city marrakech to Zagora, Merzouga, Essaouira and beyond. Explore stunning landscapes and enjoy an unforgettable desert adventure in the heart of the Sahara.": "استمتع بأفضل ما في المغرب من خلال الرحلات الاستكشافية الخاصة والمشتركة من قلب مدينة مراكش إلى زاكورة ومرزوقة والصويرة وخارجها. ",
    "discover now": "اكتشف الآن",
    "Discover our services": "اكتشف خدماتنا",
    "Best Value for Money": "أفضل قيمة مقابل المال",
    "No Booking Fees": "لا رسوم الحجز",
    "Free Cancellation": "إلغاء مجاني",
    "Expert And Friendly Guides": "أدلة الخبراء والودية",
    "24/7 Support": "دعم 24/7",
    "Top accomodation": "أعلى الإقامة",
    "Explore the Sahara: Unforgettable Desert Journeys Await!": "اكتشف الصحراء: رحلات صحراوية لا تُنسى بانتظارك!",
    "Discover the Beauty of Ourika Valley: A Nature Escape!": "اكتشف جمال وادي أوريكا: ملاذ طبيعي!",
    "Savor & Enjoy: Dinner with a Spectacular Show!": "تذوق واستمتع: عشاء مع عرض مذهل!",
    "Chase The Adventure!": "مطاردة المغامرة!",
    "Tailored for You: Family & Private Excursions!": "مصممة خصيصًا لك: الرحلات العائلية والخاصة!",
    "Hassle-Free Transfers: Comfort & Convenience!": "تحويلات خالية من المتاعب: الراحة والملاءمة!",
    "private excursions": "الرحلات الخاصة",
    "Discover exclusive private excursions in Morocco, offering personalized experiences in stunning locations like the Sahara Desert and Marrakech.": "اكتشف الرحلات الاستكشافية الخاصة الحصرية في المغرب، والتي تقدم تجارب شخصية في مواقع مذهلة مثل الصحراء الكبرى ومراكش.",
    "Our Private Excursions": "رحلاتنا الخاصة",
    "Private Marrakech Airport Transfer: 24/7 Service": "نقل مطار مراكش الخاص: خدمة 24/7",
    "Book a private transfer to or from Marrakech Airport. Secure, comfortable, and available 24/7 with no extra charges for flight delays.": "احجز وسيلة نقل خاصة من وإلى مطار مراكش. ",
    "the airport of marrakech": "مطار مراكش",
    "Private Transfer To or From Marrakech Airport": "نقل خاص من وإلى مطار مراكش",
    "airport of Marrakech": "مطار مراكش",
    "Enjoy a comfortable and private transfer service between Marrakech Airport and your destination.": "استمتع بخدمة نقل مريحة وخاصة بين مطار مراكش ووجهتك.",
    "20 € / By trip (1-6) Persons": "20 يورو / بالرحلة (1-6) أشخاص",
    "40 € / By trip (7-17) Persons": "40 يورو / بالرحلة (7-17) شخص",
    "Private transfer between Marrakech airport and your destination (or vice versa)": "نقل خاص بين مطار مراكش ووجهتك (أو العكس)",
    "Availability: 24/7 service": "التوفر: خدمة 24/7",
    "Duration: 20 to 30 minutes": "المدة: من 20 إلى 30 دقيقة",
    "Strong points": "نقاط قوية",
    "Enjoy a safe, comfortable, and private transfer": "استمتع بوسائل نقل آمنة ومريحة وخاصة",
    "Skip the wait for a taxi": "تخطي الانتظار لسيارة أجرة",
    "No extra charges for flight delays": "لا توجد رسوم إضافية لتأخير الرحلة",
    "24/7 availability for all your travel needs": "توافر 24/7 لجميع احتياجات السفر الخاصة بك",
    "private excursion to essaouira from marrakech": "رحلة خاصة إلى الصويرة من مراكش",
    "Price Ranges": "نطاقات الأسعار",
    "Duration: 1 day": "المدة: يوم واحد",
    "Pick-up between 8:00 AM & 9:00 AM, depending on the location of your hotel": "النقل بين الساعة 8:00 صباحًا و9:00 صباحًا، حسب موقع فندقك",
    "Pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "الاستلام من الفندق أو الرياض في مراكش. ",
    "Embark on a journey to discover Essaouira from Marrakech for a memorable day. This excursion will take you through an experience rich in culture, cuisine, and breathtaking landscapes.": "انطلق في رحلة لاكتشاف الصويرة من مراكش لقضاء يوم لا يُنسى. ",
    "Your journey begins in the morning, at 9:00 AM, from the enchanting city of Marrakech. You'll be amazed by the picturesque landscapes throughout the journey, providing you with the opportunity to capture unforgettable photos. Around 11:00 AM, you'll arrive in Essaouira, the timeless port city.": "تبدأ رحلتك صباحاً، على الساعة 9:00 صباحاً، من مدينة مراكش الساحرة. ",
    "Exploration of the Medina": "استكشاف المدينة المنورة",
    "Once in Essaouira, immerse yourself in the enchanting atmosphere of the Medina. The city's ramparts welcome you to a unique cultural experience. Explore the narrow winding streets, where history is engraved in every stone. The city's many art galleries testify to its cultural richness.": "بمجرد وصولك إلى الصويرة، انغمس في أجواء المدينة الساحرة. ",
    "Discovery of the Architecture": "اكتشاف العمارة",
    "Admire the well-preserved architecture of the old buildings in Essaouira, which tell the story of this coastal city. Don't miss the Skala, where you can enjoy breathtaking views of the Atlantic coast.": "استمتع بالهندسة المعمارية المحفوظة جيدًا للمباني القديمة في الصويرة، والتي تحكي قصة هذه المدينة الساحلية. ",
    "Flavors of the Sea": "نكهات البحر",
    "Your visit wouldn't be complete without tasting freshly caught fish in one of the many small traditional restaurants in Essaouira. Indulge in the flavors of the sea and local cuisine.": "لن تكتمل زيارتك دون تذوق الأسماك الطازجة في أحد المطاعم التقليدية الصغيرة العديدة في الصويرة. ",
    "3 Days / 2 Nights Private Excursion to Merzouga from Marrakech": "رحلة خاصة لمدة 3 أيام / ليلتين إلى مرزوقة من مراكش",
    "Morocco\n    Adventure City": "المغرب\n    ",
    "Admire the magnificent landscapes of the Atlas Mountains and the Tichka Pass": "استمتع بالمناظر الطبيعية الرائعة لجبال الأطلس وممر تيشكا",
    "Explore the beautiful city of Merzouga": "اكتشف مدينة مرزوكة الجميلة",
    "Visit the Dades and Todra Gorges": "قم بزيارة مضيق دادس وتودرا",
    "Enjoy camel rides in the desert": "استمتع بركوب الجمال في الصحراء",
    "Exploring the Marrakech-Merzouga Excursion: An Adventure in the Heart of Morocco.": "استكشاف رحلة مراكش-مرزوقة: مغامرة في قلب المغرب.",
    "Day 1: Marrakech – Dades Gorges": "اليوم الأول: مراكش – مضيق دادس",
    "Your journey starts in Marrakech, where you'll leave the city to venture into the Atlas Mountains via the Tichka Pass, reaching an altitude of 2260 meters. Along the way, don't miss visiting the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. You'll stop for lunch in Ouarzazate, known as the 'gateway to the desert', and have the opportunity to visit the cinema museum and the Kasbah, if time permits.": "تبدأ رحلتك في مراكش، حيث ستغادر المدينة لتغامر بالوصول إلى جبال الأطلس عبر ممر تيشكا، الذي يصل إلى ارتفاع 2260 مترًا. ",
    "Your journey will continue through the lush oasis of Skoura, the town of Kalaat M’gouna, also known as the 'Valley of Roses', before finally reaching the stunning Dades Gorges. You'll spend the night in a picturesque hotel in the region, where you can enjoy a delicious half-board dinner.": "ستستمر رحلتك عبر واحة سكورة الخضراء، مدينة قلعة مكونة، المعروفة أيضًا باسم \"وادي الورود\"، قبل أن تصل أخيرًا إلى مضيق دادس المذهل. ",
    "Day 2: Dades Gorges – Merzouga": "اليوم الثاني: مضيق دادس – مرزوكة",
    "The second day of your adventure will take you even further into the heart of the Moroccan desert, to Merzouga. Along the way, you'll discover the Valley of a Thousand Kasbahs, Tinghir, and the impressive Todra Gorges. You'll also make stops at Erfoud and Rissani, all while enjoying the beauty of the Tifilalte oasis.": "سيأخذك اليوم الثاني من مغامرتك إلى قلب الصحراء المغربية، إلى مرزوكة. ",
    "Your final destination will be the Erg Chebbi in Merzouga, where you'll have an unforgettable experience. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "وجهتك النهائية ستكون عرق الشبي في مرزوكة، حيث ستستمتع بتجربة لا تنسى. ",
    "Day 3: Merzouga – Marrakech": "اليوم الثالث: مرزوكة – مراكش",
    "On the third day, you'll have the chance to admire the sunrise over the dunes of Merzouga before having breakfast. Then, it will be time to begin your journey back to Marrakech.": "وفي اليوم الثالث، ستتاح لك الفرصة للاستمتاع بشروق الشمس فوق كثبان مرزوقة قبل تناول وجبة الإفطار. ",
    "On the way back, you'll pass through Erfoud and Ouarzazate, where you'll stop for lunch. You'll then continue your journey to Marrakech, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "وفي طريق العودة، ستمر عبر أرفود وورزازات، حيث ستتوقف لتناول طعام الغداء. ",
    "This exceptional journey will allow you to discover the natural and cultural diversity of Morocco, from the Atlas Mountains to the desert dunes. Enjoy every moment of this magical adventure and let yourself be enchanted by the beauty of this captivating country. Book now for an experience you will cherish for a lifetime.": "ستسمح لك هذه الرحلة الاستثنائية باكتشاف التنوع الطبيعي والثقافي للمغرب، من جبال الأطلس إلى الكثبان الصحراوية. ",
    "Private Excursion to Ouarzazate and Ait Ben Haddou from Marrakech": "رحلة خاصة إلى ورزازات وآيت بن حدو من مراكش",
    "Duration 1 Days": "المدة 1 أيام",
    "Explore the beautiful city of Ouarzazate and its film studios": "استكشف مدينة ورزازات الجميلة واستديوهات الأفلام بها",
    "Explore Ait Ben Haddou Kasbah and Ouarzazate from Marrakech": "استكشف قصبة آيت بن حدو وورزازات من مراكش",
    "Your adventure day starts early, around 7 o'clock in the morning, from the beautiful city of Marrakech. You're about to travel 180 kilometers through the majestic Atlas Mountains via the Tichka Pass. The journey promises breathtaking landscapes, and a fascinating destination awaits you.": "يبدأ يوم مغامرتك مبكرًا، حوالي الساعة 7 صباحًا، من مدينة مراكش الجميلة. ",
    "Your first stop takes you to the Ait Ben Haddou Kasbah, a complex of clay and stone surrounded by imposing walls and monumental gates. Inside this fortress, you'll discover a collection of beautifully crafted homes and buildings. This site is one of the gems of southern Morocco and has been proclaimed a UNESCO World Heritage Site. You'll immerse yourself in the history and culture of this iconic region.": "ستأخذك محطتك الأولى إلى قصبة آيت بن حدو، وهي عبارة عن مجمع من الطين والحجر محاط بأسوار مهيبة وبوابات ضخمة. ",
    "After this journey into history, you'll continue your adventure to reach the city of Ouarzazate, nicknamed the 'Hollywood of Africa'. This city is famous for its film studios, where many cinematic masterpieces were born. You'll have the opportunity to visit these studios, walk in the footsteps of movie stars, and learn more about the Moroccan film industry.": "بعد هذه الرحلة عبر التاريخ، ستواصل مغامرتك للوصول إلى مدينة ورزازات، الملقبة بـ \"هوليوود أفريقيا\". ",
    "After a day filled with discoveries, your excursion will come to an end, and you'll begin the return journey to Marrakech. You'll have the opportunity to admire the last rays of the sun as you return, arriving around 8:00 PM.": "بعد يوم حافل بالاكتشافات، ستنتهي رحلتك، وستبدأ رحلة العودة إلى مراكش. ",
    "The excursion to the Ait Ben Haddou Kasbah and Ouarzazate from Marrakech promises an exceptional cultural and historical experience. Book now to explore these Moroccan treasures and create unforgettable memories.": "تعد الرحلة إلى قصبة آيت بن حدو ورزازات من مراكش بتجربة ثقافية وتاريخية استثنائية. ",
    "private excursion to the ourika valley from marrakech": "رحلة خاصة إلى وادي أوريكا من مراكش",
    "Departure at 10:00 & Return at 17:00": "الانطلاق الساعة 10:00 والعودة الساعة 17:00",
    "Transportation by minibus and local guide included": "يشمل النقل بالحافلة الصغيرة والدليل المحلي",
    "Pick-up from your hotel between 9:00 AM and 10:00 AM": "النقل من الفندق بين الساعة 9:00 صباحًا و10:00 صباحًا",
    "First, the minibus will pick you up between 9:00 AM and 10:00 AM. Then, we'll head towards the Ourika Valley, with a stop along the way to visit an Argan cooperative. After that, we'll continue our journey through the valley until we reach the Setti Fatma area. Here, a local guide will take over to show you around the region and accompany you to the waterfalls. After the walk, you'll have free time to enjoy lunch at one of the small restaurants overlooking the river.": "أولاً، سوف تقلك الحافلة الصغيرة بين الساعة 9:00 صباحًا و10:00 صباحًا. ",
    "You'll return around 5:00 PM to conclude your enjoyable Ourika Valley excursion from Marrakech.": "ستعود حوالي الساعة 5:00 مساءً لتختتم رحلتك الممتعة في وادي أوريكا من مراكش.",
    "private excursion to ouzoud waterfalls from marrakech": "رحلة خاصة إلى شلالات أوزود من مراكش",
    "Return at 7:00 PM": "العودة الساعة 7:00 مساءً",
    "Discover the magnificent region of Ouzoud and its untouched nature": "اكتشف منطقة أوزود الرائعة وطبيعتها البكر",
    "Enjoy a traditional Tajine in one of the local restaurants": "استمتع بالطاجين التقليدي في أحد المطاعم المحلية",
    "Discover the Ouzoud Waterfalls from Marrakech: An Unforgettable Adventure": "اكتشف شلالات أوزود من مراكش: مغامرة لا تُنسى",
    "Your journey begins early, around 8 o'clock in the morning, from bustling Marrakech. You're about to traverse approximately 150 kilometers through Morocco, providing a glimpse into life in many traditional villages and towns of the country.": "تبدأ رحلتك مبكرًا، حوالي الساعة 8 صباحًا، من مدينة مراكش الصاخبة. ",
    "After approximately three hours of picturesque drive, you'll reach the majestic Ouzoud Waterfalls. This marks the beginning of exploring this natural treasure. You have 4 hours to immerse yourself in the surrounding beauty. Let yourself be charmed by the playful monkeys and birds inhabiting the area. You also have the opportunity to refresh yourself by swimming or simply relax while enjoying a coffee by the waterfalls.": "وبعد حوالي ثلاث ساعات من القيادة الخلابة، ستصل إلى شلالات أوزود المهيبة. ",
    "A Gourmet Break": "استراحة الذواقة",
    "The region is full of small traditional restaurants, where you can enjoy a delicious tagine while admiring the breathtaking landscapes. The local flavors will take you on an unforgettable culinary journey.": "وتمتلئ المنطقة بالمطاعم التقليدية الصغيرة، حيث يمكنك الاستمتاع بالطاجين اللذيذ أثناء الاستمتاع بالمناظر الطبيعية الخلابة. ",
    "After a peaceful and relaxing day in the heart of the Ouzoud Waterfalls, it will be time to return to Marrakech. You can enjoy the last rays of the sun as you return around 8 p.m.": "بعد قضاء يوم هادئ ومريح في قلب شلالات أوزود، حان وقت العودة إلى مراكش. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Book today and embark on a journey to discover this Moroccan marvel.": "تعد الرحلة إلى شلالات أوزود من مراكش بتجربة لا تُنسى، تمزج بين الطبيعة والثقافة وفن الطهي. ",
    "4 Days / 3 Nights Private Excursion to Zagora & Merzouga Desert from Marrakech": "رحلة خاصة لمدة 4 أيام / 3 ليالي إلى صحراء زاكورة ومرزوقة من مراكش",
    "Epic 4-Day Excursion from Marrakech to Merzouga: Discovering Morocco.": "رحلة ملحمية لمدة 4 أيام من مراكش إلى مرزوقة: اكتشاف المغرب.",
    "Day 01: Marrakech – Zagora": "اليوم 01: مراكش – زاكورة",
    "Your adventure begins in the beautiful city of Marrakech. You are about to embark on an unforgettable journey. You will leave the city by crossing the Tichka Pass, located at an impressive altitude of 2260 meters.": "تبدأ مغامرتك في مدينة مراكش الجميلة. ",
    "Exploration of the Ait Ben Haddou Kasbah": "استكشاف قصبة آيت بن حدو",
    "Your first stop takes you to the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. This fortified mud-brick fortress surrounded by imposing walls and majestic gates is a historical treasure.": "محطتك الأولى تأخذك إلى قصبة آيت بن حدو الشهيرة، وهي أحد مواقع التراث العالمي لليونسكو. ",
    "Lunch in Ouarzazate and Head to Zagora": "الغداء في ورزازات والتوجه إلى زاكورة",
    "After the Kasbah visit, you'll head to Ouarzazate for a delicious lunch. The next leg of the journey takes you through the stunning Draa Valley, offering breathtaking landscapes. Your final destination is Zagora.": "بعد زيارة القصبة، ستتوجه إلى ورزازات لتناول وجبة غداء لذيذة. ",
    "Camel Ride and Starry Night": "ركوب الجمال وليلة مرصعة بالنجوم",
    "After a 1.5-hour camel ride, you will reach the Bivouac. There, you'll have the opportunity to admire a beautiful desert sunset and spend the night under a clear sky, filled with sparkling stars. (Half-board)": "وبعد ركوب الجمال لمدة ساعة ونصف، ستصل إلى Bivouac. ",
    "Day 02: Zagora – Dades Gorges": "اليوم 02: زاكورة – مضيق دادس",
    "The day begins with the admiration of the sunrise, followed by a 1.5-hour camel ride back to the minibuses.": "يبدأ اليوم بالإعجاب بشروق الشمس، يليه ركوب الجمال لمدة ساعة ونصف إلى الحافلات الصغيرة.",
    "Stop in Ouarzazate and Free Stroll": "التوقف في ورزازات والنزهة الحرة",
    "Your next destination will take you to the Dades Gorges. You will pass through Erfoud, Tinghir, the Todra Gorges, and the Valley of a Thousand Kasbahs before finally reaching the Dades Gorges, where you will spend the night at the hotel with half-board.": "ستأخذك وجهتك التالية إلى Dades Gorges. ",
    "Day 03: Dades Gorges – Merzouga": "اليوم 03: مضيق دادس – مرزوكة",
    "You'll hit the road towards Merzouga passing through Nkoub, Tazzarine (where you'll have lunch), Rissani, the Tafilalet Oasis, ultimately reaching Erg Chebbi.": "ستصل إلى الطريق المؤدي إلى مرزوكة مرورًا بنكوب وتزارين (حيث ستتناول الغداء) والريساني وواحة تافيلالت، وصولًا في النهاية إلى عرق الشبي.",
    "Camel Adventure and Night in a Bivouac": "مغامرة الجمل والليلة في إقامة مؤقتة",
    "After a camel ride to admire the sunset, you will arrive at your desert bivouac. There, you will spend a magical night under a starry sky. (Dinner on site)": "بعد ركوب الجمال للاستمتاع بغروب الشمس، ستصل إلى مخيمك الصحراوي. ",
    "Day 04: Merzouga – Marrakech": "اليوم 04: مرزوكة – مراكش",
    "The day begins with admiring the sunrise and enjoying a delicious breakfast.": "يبدأ اليوم بمشاهدة شروق الشمس والاستمتاع بوجبة إفطار لذيذة.",
    "This 4-day excursion from Marrakech to Merzouga is a true adventure through majestic landscapes, historical treasures, and the magic of the Moroccan desert. Book now to experience an unforgettable journey.": "تعد هذه الرحلة التي تستغرق 4 أيام من مراكش إلى مرزوكة مغامرة حقيقية عبر المناظر الطبيعية الساحرة والكنوز التاريخية وسحر الصحراء المغربية. ",
    "2 Days / 1 Night Private Excursion to Zagora (Desert) from Marrakech": "رحلة خاصة ليومين / ليلة واحدة إلى زاكورة (الصحراء) من مراكش",
    "Exploring the Marrakech-Zagora Excursion: An Adventure in the Heart of Morocco.": "استكشاف رحلة مراكش-زاكورة: مغامرة في قلب المغرب.",
    "Your adventure begins in the beautiful Marrakech. You'll leave this enchanting city for a memorable journey. The starting point is the Tichka Pass, perched at 2260 meters altitude, offering breathtaking views of the Atlas Mountains.": "تبدأ مغامرتك في مراكش الجميلة. ",
    "Lunch in Ouarzazate": "وجبة الغداء في ورزازات",
    "After visiting the Kasbah, you'll head to Ouarzazate, a city nicknamed the 'Hollywood of Africa' due to its film studios. You'll have the opportunity to enjoy a delicious lunch there.": "بعد زيارة القصبة، ستتوجه إلى ورزازات، المدينة الملقبة بـ \"هوليوود أفريقيا\" بسبب استوديوهات الأفلام الموجودة بها. ",
    "Crossing the Draa Valley and Arrival in Zagora": "عبور وادي درعة والوصول إلى زاكورة",
    "Your journey then takes you through the picturesque Draa Valley, a region with stunning desert landscapes. You will finally reach Zagora, the gateway to the Moroccan desert. There, a unique adventure awaits you.": "ستأخذك رحلتك بعد ذلك عبر وادي درعة الخلاب، وهي منطقة ذات مناظر صحراوية خلابة. ",
    "Camel Ride at Sunset": "ركوب الجمال عند غروب الشمس",
    "To cap off this day, you'll embark on an unforgettable experience: a camel ride through the golden dunes. You'll reach the desert bivouac, where you'll witness a magnificent sunset. Under a clear, starry sky, you'll spend the night, an authentic and magical experience. (Half-board)": "وفي ختام هذا اليوم، ستبدأ في تجربة لا تُنسى: ركوب الجمال عبر الكثبان الذهبية. ",
    "Day 2: Zagora – Marrakech": "اليوم الثاني: زاكورة – مراكش",
    "Visit to the Film Studios and the Kasbah": "زيارة استوديوهات السينما والقصبة",
    "If time permits, you'll have the opportunity to visit the famous film studios of Ouarzazate, where many cinematic masterpieces were born. You'll also explore another remarkable Kasbah.": "إذا سمح الوقت، ستتاح لك الفرصة لزيارة استوديوهات السينما الشهيرة في ورزازات، حيث ولدت العديد من الروائع السينمائية. ",
    "Discover Our Excursions & Tours Services.": "اكتشف خدمات الرحلات والجولات لدينا.",
    "Immerse yourself in the wonders of Marrakech, where history, culture, and beauty blend in a vibrant display of colors, flavors, and traditions.": "انغمس في عجائب مراكش، حيث يمتزج التاريخ والثقافة والجمال في عرض نابض بالحياة من الألوان والنكهات والتقاليد.",
    "Recommended": "مُستَحسَن",
    "Embark on the adventure at the heart of our exceptional excursion event, where every step leads you to new discoveries and unforgettable experiences.": "انطلق في المغامرة في قلب حدث الرحلات الاستثنائي لدينا، حيث تقودك كل خطوة إلى اكتشافات جديدة وتجارب لا تُنسى.",
    "new latest": "أحدث جديد",
    "Get the latest updates and offers.": "احصل على آخر التحديثات والعروض.",
    "Copyright © 2024 All rights reserved.": "حقوق النشر © 2024 جميع الحقوق محفوظة.",
    "BOOKING NOW": "الحجز الآن",
    "Persons": "الأشخاص",
    "take your place": "خذ مكانك",

    "afghanistan": "أفغانستان",
    "albania": "ألبانيا",
    "algeria": "الجزائر",
    "united states": "الولايات المتحدة",
    "andorra": "أندورا",
    "angola": "أنغولا",
    "anguilla": "أنغيلا",
    "antigua and barbuda": "أنتيغوا وبربودا",
    "argentina": "الأرجنتين",
    "armenia": "أرمينيا",
    "australia": "أستراليا",
    "austria": "النمسا",
    "azerbaijan": "أذربيجان",
    "bahamas": "جزر البهاما",
    "bahrain": "البحرين",
    "bangladesh": "بنغلاديش",
    "barbados": "بربادوس",
    "belarus": "بيلاروسيا",
    "belgium": "بلجيكا",
    "belize": "بليز",
    "benin": "بنين",
    "bermuda": "برمودا",
    "bhutan": "بوتان",
    "bolivia": "بوليفيا",
    "bosnia and herzegovina": "البوسنة والهرسك",
    "botswana": "بوتسوانا",
    "brazil": "البرازيل",
    "united kingdom": "المملكة المتحدة",
    "british virgin islands": "جزر فيرجن البريطانية",
    "brunei": "بروناي",
    "bulgaria": "بلغاريا",
    "burkina faso": "بوركينا فاسو",
    "myanmar": "ميانمار",
    "burundi": "بوروندي",
    "cambodia": "كمبوديا",
    "cameroon": "الكاميرون",
    "canada": "كندا",
    "cape verde": "الرأس الأخضر",
    "cayman islands": "جزر كايمان",
    "central african republic": "جمهورية أفريقيا الوسطى",
    "chad": "تشاد",
    "chile": "شيلي",
    "china": "الصين",
    "colombia": "كولومبيا",
    "comoros": "جزر القمر",
    "congo": "الكونغو",
    "congo (drc)": "الكونغو (جمهورية الكونغو الديمقراطية)",
    "cook islands": "جزر الطبخ",
    "costa rica": "كوستاريكا",
    "croatia": "كرواتيا",
    "cuba": "كوبا",
    "wales": "ويلز",
    "cyprus": "قبرص",
    "czech republic": "الجمهورية التشيكية",
    "denmark": "الدنمارك",
    "djibouti": "جيبوتي",
    "dominica": "دومينيكا",
    "dominican republic": "جمهورية الدومينيكان",
    "netherlands": "هولندا",
    "timor-leste": "تيمور الشرقية",
    "ecuador": "الاكوادور",
    "egypt": "مصر",
    "united arab emirates": "الإمارات العربية المتحدة",
    "england": "انجلترا",
    "equatorial guinea": "غينيا الاستوائية",
    "eritrea": "إريتريا",
    "estonia": "استونيا",
    "ethiopia": "أثيوبيا",
    "faroe islands": "جزر فارو",
    "fiji": "فيجي",
    "philippines": "فيلبيني",
    "finland": "فنلندا",
    "france": "فرنسا",
    "gabon": "الجابون",
    "gambia": "غامبيا",
    "georgia": "جورجيا",
    "germany": "ألمانيا",
    "ghana": "غانا",
    "gibraltar": "جبل طارق",
    "greece": "اليونان",
    "greenland": "جرينلاند",
    "grenada": "غرينادا",
    "guam": "غوام",
    "guatemala": "غواتيمالا",
    "guinea-bissau": "غينيا بيساو",
    "guinea": "غينيا",
    "guyana": "غيانا",
    "haiti": "هايتي",
    "honduras": "هندوراس",
    "hong kong": "هونغ كونغ",
    "hungary": "هنغاريا",
    "iceland": "أيسلندا",
    "india": "الهند",
    "indonesia": "أندونيسيا",
    "iran": "إيران",
    "iraq": "العراق",
    "ireland": "أيرلندا",
    "israel": "إسرائيل",
    "italy": "إيطاليا",
    "ivory coast": "ساحل العاج",
    "jamaica": "جامايكا",
    "japan": "اليابان",
    "jordan": "الأردن",
    "kazakhstan": "كازاخستان",
    "kenya": "كينيا",
    "saint kitts and nevis": "سانت كيتس ونيفيس",
    "kiribati": "كيريباتي",
    "kosovo": "كوسوفو",
    "kuwait": "الكويت",
    "kyrgyzstan": "قيرغيزستان",
    "laos": "لاوس",
    "latvia": "لاتفيا",
    "lebanon": "لبنان",
    "liberia": "ليبيريا",
    "libya": "ليبيا",
    "liechtenstein": "ليختنشتاين",
    "lithuania": "ليتوانيا",
    "luxembourg": "لوكسمبورغ",
    "macau": "ماكاو",
    "north macedonia": "مقدونيا الشمالية",
    "madagascar": "مدغشقر",
    "malawi": "ملاوي",
    "malaysia": "ماليزيا",
    "maldives": "جزر المالديف",
    "mali": "مالي",
    "malta": "مالطا",
    "marshall islands": "جزر مارشال",
    "martinique": "مارتينيك",
    "mauritania": "موريتانيا",
    "mauritius": "موريشيوس",
    "mexico": "المكسيك",
    "micronesia": "ميكرونيزيا",
    "moldova": "مولدوفا",
    "monaco": "موناكو",
    "mongolia": "منغوليا",
    "montenegro": "الجبل الأسود",
    "montserrat": "مونتسيرات",
    "morocco": "المغرب",
    "lesotho": "ليسوتو",
    "mozambique": "موزمبيق",
    "namibia": "ناميبيا",
    "nauru": "ناورو",
    "nepal": "نيبال",
    "new zealand": "نيوزيلندا",
    "nicaragua": "نيكاراغوا",
    "nigeria": "نيجيريا",
    "niger": "النيجر",
    "niue": "نيوي",
    "north korea": "كوريا الشمالية",
    "northern ireland": "أيرلندا الشمالية",
    "norway": "النرويج",
    "oman": "عمان",
    "pakistan": "باكستان",
    "palau": "بالاو",
    "palestine": "فلسطين",
    "panama": "بنما",
    "papua new guinea": "بابوا غينيا الجديدة",
    "paraguay": "باراغواي",
    "peru": "بيرو",
    "pitcairn islands": "جزر بيتكيرن",
    "poland": "بولندا",
    "portugal": "البرتغال",
    "puerto rico": "بورتوريكو",
    "qatar": "قطر",
    "romania": "رومانيا",
    "russia": "روسيا",
    "rwanda": "رواندا",
    "el salvador": "السلفادور",
    "san marino": "سان مارينو",
    "samoa": "ساموا",
    "sao tome and principe": "ساو تومي وبرينسيبي",
    "saudi arabia": "المملكة العربية السعودية",
    "scotland": "اسكتلندا",
    "senegal": "السنغال",
    "serbia": "صربيا",
    "seychelles": "سيشيل",
    "sierra leone": "سيراليون",
    "singapore": "سنغافورة",
    "slovakia": "سلوفاكيا",
    "slovenia": "سلوفينيا",
    "solomon islands": "جزر سليمان",
    "somalia": "الصومال",
    "south africa": "جنوب أفريقيا",
    "south korea": "كوريا الجنوبية",
    "south sudan": "جنوب السودان",
    "spain": "إسبانيا",
    "sri lanka": "سري لانكا",
    "saint helena": "سانت هيلانة",
    "saint lucia": "سانت لوسيا",
    "stateless": "عديمي الجنسية",
    "sudan": "السودان",
    "suriname": "سورينام",
    "eswatini": "إسواتيني",
    "sweden": "السويد",
    "switzerland": "سويسرا",
    "syria": "سوريا",
    "taiwan": "تايوان",
    "tajikistan": "طاجيكستان",
    "tanzania": "تنزانيا",
    "thailand": "تايلاند",
    "togo": "توغو",
    "tonga": "تونغا",
    "trinidad and tobago": "ترينيداد وتوباغو",
    "tristan da cunha": "تريستان دا كونها",
    "tunisia": "تونس",
    "turkey": "ديك رومى",
    "turkmenistan": "تركمانستان",
    "turks and caicos islands": "جزر تركس وكايكوس",
    "tuvalu": "توفالو",
    "uganda": "أوغندا",
    "ukraine": "أوكرانيا",
    "uruguay": "أوروغواي",
    "uzbekistan": "أوزبكستان",
    "vatican city": "مدينة الفاتيكان",
    "vanuatu": "فانواتو",
    "venezuela": "فنزويلا",
    "vietnam": "فيتنام",
    "saint vincent and the grenadines": "سانت فنسنت وجزر غرينادين",
    "wallis and futuna": "واليس وفوتونا",
    "yemen": "اليمن",
    "zambia": "زامبيا",
    "zimbabwe": "زيمبابوي"
}