{
    "Invalid login details": "Informations de connexion invalides",
    "The user does not exist": "L'utilisateur n'existe pas",
    "Please check your email for password reset instructions": "Veuillez vérifier votre courrier électronique pour les instructions de réinitialisation du mot de passe",
    "The link is invalid": "Le lien n'est pas valide",
    "Confirm password missmatch": "Confirmer la non-concordance du mot de passe",
    "Changed successfully": "Modifié avec succès",
    "Logout successfully": "Déconnexion réussie",
    " for ": " pour ",
    "Thank you for contacting Morocco Adventure City": "Merci d'avoir contacté Morocco Adventure City",
    "We have received your message and will get back to you as soon as possible.": "Nous avons reçu votre message et vous répondrons dans les plus brefs délais.",
    "Thank you for reaching out to us.": "Merci de nous avoir contactés.",
    "New Contact Submission": "Soumission de nouveaux contacts",
    "Your message has been sent successfully.": "Votre message a été envoyé avec succès.",
    "Your reservation has been successfully completed.": "Votre réservation a été complétée avec succès.",
    "Thank you for your reservation at Morocco Adventure City": "Merci pour votre réservation à Morocco Adventure City",
    "New Reservation Submission": "Nouvelle soumission de réservation",
    "Old password missmatch": "Ancien mot de passe non-concordance",
    "Updated successfully": "Mis à jour avec succès",
    "Deleted successfully": "Supprimé avec succès",
    "Created successfully": "Créé avec succès",
    "Home": "Accueil",
    "Excursions": "Excursions",
    "Private Excursions": "Excursions privées",
    "Transfers": "Transferts",
    "About Us": "À propos de nous",
    "Contact": "Contact",
    "Ouzoud Trip": "Voyage Ouzoud",
    "Embarking on a trip to Ouzoud promises a refreshing escape into nature to witness one of Morocco's most spectacular waterfalls": "Embarquer pour un voyage à Ouzoud promet une évasion rafraîchissante dans la nature pour admirer l'une des cascades les plus spectaculaires du Maroc.",
    "hours": "heures",
    "Zagora Excursions": "Zagora Excursions",
    "Traveling from Marrakech to Zagora offers an opportunity to experience the stunning landscapes of Morocco's desert region": "Voyager de Marrakech à Zagora offre l'opportunité de découvrir les magnifiques paysages de la région désertique du Maroc.",
    "days": "jours",
    "nights": "nuits",
    "Merzouga Excursions": "Merzouga Excursions",
    "Embarking on an excursion to Merzouga from Marrakech promises an unforgettable adventure through landscapes of Morocco's Sahara Desert": "Embarquer pour une excursion à Merzouga depuis Marrakech promet une aventure inoubliable à travers les paysages du désert du Sahara marocain",
    "Merzouga & Zagora": "Merzouga et Zagora",
    "Combining visits to both Merzouga and Zagora offers a exploration of Morocco's desert": "La combinaison des visites à Merzouga et à Zagora offre une exploration du désert marocain",
    "Excursion to Essaouira": "Excursion à Essaouira",
    "The port city of Essaouira, Discover the medina, the beach, the port, the souks, craft galleries": "La ville portuaire d'Essaouira, Découvrez la médina, la plage, le port, les souks, les galeries d'artisanat",
    "day": "jour",
    "Excursion to Ourika": "Excursion à Ourika",
    "The Ourika Valley attracts tourists looking for green space and an exceptional landscape": "La Vallée de l'Ourika attire les touristes en quête d'espace vert et d'un paysage exceptionnel",
    "Ouarzazate Trip": "Voyage Ouarzazate",
    "Embarking on a trip to Ouarzazate promises a captivating journey through Morocco's": "Embarquer pour un voyage à Ouarzazate promet un voyage captivant à travers le Maroc",
    "Historical Visit": "Visite historique",
    "Visiting Marrakech for its historical sites is an excellent! is steeped in history and culture": "Visiter Marrakech pour ses sites historiques est une excellente ! ",
    "Medina and Souks": "Médina et souks",
    "Exploring the Majorelle Gardens and the bustling souks of Marrakech": "Explorer les jardins Majorelle et les souks animés de Marrakech",
    "CHEZ ALI Trip": "CHEZ ALI Voyage",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech": "Profitez d'une nuit magique dans l'ambiance des Mille et Une Nuits au complexe Chez Ali à la périphérie de Marrakech",
    "Quad Ride": "Balade en quad",
    "Embarking on a quad biking adventure in the desert can be an exhilarating experience, offering a unique way to explore the rugged terrain": "Se lancer dans une aventure en quad dans le désert peut être une expérience exaltante, offrant une façon unique d'explorer le terrain accidenté.",
    "Buggy Ride": "Balade en buggy",
    "Embarking on a buggy ride adventure offers an exciting and exhilarating way to explore the Moroccan countryside, desert terrain": "Se lancer dans une aventure en buggy offre une façon passionnante et exaltante d'explorer la campagne marocaine, le terrain désertique.",
    "Camel Ride": "Balade à dos de chameau",
    "Embarking on a camel ride through the palm grove near Marrakech offers a serene and scenic way to explore the lush oasis landscape": "Embarquer pour une balade à dos de chameau à travers la palmeraie près de Marrakech offre une façon sereine et pittoresque d'explorer le paysage luxuriant des oasis.",
    "Forgot password": "Mot de passe oublié",
    "Forgot your password? No problem. Just tell us your email, and we will send you a link that will allow you to choose a new password": "Vous avez oublié votre mot de passe ? ",
    "Email": "E-mail",
    "The email field is required": "Le champ email est obligatoire",
    "The email field must be a valid email": "Le champ email doit être un email valide",
    "Send": "Envoyer",
    "Login": "Se connecter",
    "Password": "Mot de passe",
    "The password field is required": "Le champ mot de passe est obligatoire",
    "Forgot your password?": "Vous avez oublié votre mot de passe ?",
    "Reset password": "Réinitialiser le mot de passe",
    "New password": "Nouveau mot de passe",
    "The new password field is required": "Le champ du nouveau mot de passe est obligatoire",
    "Confirm password": "Confirmez le mot de passe",
    "The confirm password field is required": "Le champ de confirmation du mot de passe est obligatoire",
    "The confirm password field must match the new password field": "Le champ de confirmation du mot de passe doit correspondre au champ du nouveau mot de passe",
    "Reset": "Réinitialiser",
    "Dashboard": "Tableau de bord",
    "Chez Ali Marrakech: Magical Night of Fantasia & Dinner": "Chez Ali Marrakech : Nuit Magique de Fantasia & Dîner",
    "Experience an enchanting evening at Chez Ali Marrakech with a traditional dinner, captivating Fantasia show, Berber dancers, horseback acrobats, and fireworks.": "Vivez une soirée enchanteresse chez Chez Ali Marrakech avec un dîner traditionnel, un spectacle captivant de Fantasia, des danseurs berbères, des acrobates à cheval et des feux d'artifice.",
    "Morocco Adventure City": "Ville d'aventure au Maroc",
    "Culture Enthusiasts, Families, Adventure Seekers": "Passionnés de culture, familles, amateurs d'aventure",
    "Pick-up from Marrakech": "Prise en charge à Marrakech",
    "Pick-up between 7:30 PM and 8:30 PM from your hotel or Riad in Marrakech.": "Prise en charge entre 19h30 et 20h30 depuis votre hôtel ou Riad à Marrakech.",
    "Traditional Berber Welcome": "Accueil berbère traditionnel",
    "Be welcomed by Berber troops with traditional chants and dances as you enter the Chez Ali complex.": "Soyez accueilli par les troupes berbères avec des chants et des danses traditionnels en entrant dans le complexe Chez Ali.",
    "Dinner Under a Caidal Tent": "Dîner sous une tente caïdale",
    "Enjoy a traditional Moroccan dinner under a Berber tent while watching parades of Morocco's diverse tribes.": "Profitez d'un dîner marocain traditionnel sous une tente berbère tout en regardant les défilés des diverses tribus du Maroc.",
    "Fantasia Show": "Spectacle Fantastique",
    "Admire the famous Fantasia show with acrobatic horseback riders, belly dancers, flying carpet performances, and fireworks.": "Admirez le célèbre spectacle Fantasia avec des cavaliers acrobatiques, des danseuses du ventre, des spectacles de tapis volants et des feux d'artifice.",
    "Return to Marrakech": "Retour à Marrakech",
    "After the spectacular show, return to Marrakech around 11:30 PM.": "Après le spectacle spectaculaire, retour à Marrakech vers 23h30.",
    "Book your Chez Ali Marrakech evening tour with Moroccan Adventure City. Enjoy a magical dinner and Fantasia show with Berber performers, acrobats, and fireworks.": "Réservez votre visite nocturne Chez Ali Marrakech avec Marocain Adventure City. ",
    "chez ali trip": "voyage chez Ali",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech, an evening where you'll experience a blend of tasting local flavors and folkloric performances.": "Profitez d'une nuit magique dans l'ambiance des Mille et une nuits au complexe Chez Ali à la périphérie de Marrakech, une soirée où vous vivrez un mélange de dégustation de saveurs locales et de spectacles folkloriques.",
    "45 € / Person": "45 € / Personne",
    "Children aged 5 to 10 receive a 50% discount, and children under 5 are free": "Les enfants âgés de 5 à 10 ans bénéficient d'une réduction de 50 % et les enfants de moins de 5 ans bénéficient d'une réduction",
    "book now": "réserver maintenant",
    "About this activity": "À propos de cette activité",
    "Duration: 4 hours": "Durée : 4 heures",
    "Pick-up time for clients: From 7:30 PM to 8:30 PM": "Heure de prise en charge des clients : De 19h30 à 20h30",
    "Start of the show: 9:00 PM": "Début du spectacle : 21h00",
    "Immediate confirmation": "Confirmation immédiate",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location as close as possible to your Riad or Hotel": "Prise en charge à votre hôtel ou Riad à Marrakech. ",
    "Free cancellation": "Annulation gratuite",
    "Highlights": "Points forts",
    "Savor a delicious dinner with authentic Moroccan flavors under Berber tents": "Savourez un délicieux dîner aux saveurs marocaines authentiques sous des tentes berbères",
    "Discover the history of Moroccan folklore and its Berber troops": "Découvrez l'histoire du folklore marocain et de ses troupes berbères",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and fireworks": "Admirez les acrobates à cheval, les danseuses du ventre, les spectacles de tapis volant et les feux d'artifice",
    "Marvel at the fascinating and sophisticated Tbourida spectacle and its brave equestrians": "Émerveillez-vous devant le spectacle fascinant et sophistiqué de Tbourida et ses courageux cavaliers",
    "Menu": "Menu",
    "Moroccan Harira": "Harira marocaine",
    "Chicken Tagine with Lemon / Meat Tagine with Prunes / Vegetarian Tagine": "Tajine de poulet au citron / Tajine de viande aux pruneaux / Tajine végétarien",
    "Couscous with Seven Vegetables": "Couscous aux sept légumes",
    "Seasonal Fruits": "Fruits de saison",
    "Mint Tea": "Thé à la Menthe",
    "Moroccan Pastries": "Pâtisseries marocaines",
    "Description": "Description",
    "Immerse Yourself in the Magic of Chez Ali in Marrakech": "Plongez dans la magie de Chez Ali à Marrakech",
    "Do you need a place to go for a magical night in Marrakech? Leave the crowded cars of the city behind and find your way to the magical world of Chez Ali. This colorful location, right in the middle of the palm grove, will take you on an incredible four-hour journey filled with music, performances, and incredible entertainment.": "Avez-vous besoin d'un endroit où passer une nuit magique à Marrakech ? ",
    "As soon as you set foot in Chez Ali Marrakech, you'll be met with a friendly embrace from the Berber troops, who will start your journey with traditional chants and dances. You will be called to your table inside a traditional caidal tent through the colorful and lively atmosphere as you make your way. Get ready to be enchanted by the charm and energy of Morocco's One Thousand and One Nights.": "Dès que vous mettrez les pieds Chez Ali Marrakech, vous serez accueillis par une accolade amicale des troupes berbères, qui commenceront votre voyage par des chants et des danses traditionnels. ",
    "A Feast for the Senses": "Un régal pour les sens",
    "The dinner at Chez Ali Fantasia is more than just a meal it's a cultural experience that touches all the senses. While enjoying your meal, you will be treated to parades displaying the various tribes that symbolize the rich and diverse history of Morocco. Through the rhythmic beats of the Gnawa and the Zayane, and Ahwache the graceful performance, each performance represents a different aspect of Moroccan heritage.": "Le dîner chez Ali Fantasia est plus qu'un simple repas, c'est une expérience culturelle qui touche tous les sens. ",
    "And then, as the night unfolds, the real magic begins! Truly, you will be speechless at the acrobats on horseback as they demonstrate their talents, and the belly dancers and flying carpet performers who will spice up the night with their grace and skill. And to top it all, a mesmerizing display of fireworks will dazzle the night sky, leaving a lasting impression on everyone.": "Et puis, au fur et à mesure que la nuit se déroule, la vraie magie commence ! ",
    "The Spectacular Finale: The Fantasia Show": "Le final spectaculaire : le spectacle Fantasia",
    "The grand finale of the night is the famous Chez Ali Fantasia show-a dramatic reenactment of the ancient horse battles that once took place in Morocco. When the warriors and Berber horsemen gallop through the arena, you'll be taken back to the time of ancient Morocco, witnessing a piece of this storied past.": "La grande finale de la soirée est le célèbre spectacle Chez Ali Fantasia, une reconstitution dramatique des anciennes batailles de chevaux qui se déroulaient autrefois au Maroc. ",
    "Get ready for the ride of a lifetime! The Chez Ali Restaurant takes you on a tour of the heart of Moroccan culture, all of which is beautifully wrapped up in an evening filled with breathtaking entertainment. Book now with Moroccan Adventure City and make your night in Marrakech one you will never forget!": "Préparez-vous pour la balade de votre vie ! ",
    "Thrilling Buggy Ride in Marrakech’s Palm Grove Desert": "Balade palpitante en buggy dans le désert de la palmeraie de Marrakech",
    "Experience a thrilling buggy ride in Marrakech’s palm grove. Explore trails, visit Berber villages, and enjoy Saharan landscapes. Daily departures": "Vivez une passionnante balade en buggy dans la palmeraie de Marrakech. ",
    "Experience the thrill of a buggy ride through Marrakech’s palm grove desert. Explore scenic trails, visit Berber villages, and enjoy Saharan landscapes on this unforgettable adventure.": "Vivez le frisson d’une balade en buggy à travers le désert de la palmeraie de Marrakech. ",
    "Adventure Enthusiasts, Couples, Families": "Amateurs d'aventure, couples, familles",
    "Pick-up from your hotel or Riad in Marrakech for a stress-free start to your adventure.": "Prise en charge à votre hôtel ou riad à Marrakech pour commencer votre aventure sans stress.",
    "Buggy Ride Through the Palm Grove": "Balade en buggy à travers la palmeraie",
    "Enjoy a thrilling buggy ride through desert trails in Marrakech’s palm grove.": "Profitez d'une passionnante balade en buggy à travers les sentiers du désert de la palmeraie de Marrakech.",
    "Break at Berber Village": "Pause au Village Berbère",
    "Stop at a traditional Berber village, enjoy mint tea, and learn about the local culture.": "Arrêtez-vous dans un village berbère traditionnel, dégustez du thé à la menthe et découvrez la culture locale.",
    "Conclude the adventure and return to your hotel or Riad in Marrakech.": "Terminez l'aventure et retournez à votre hôtel ou Riad à Marrakech.",
    "Book your 2-hour buggy ride in Marrakech’s palm grove and enjoy an exciting desert adventure.": "Réservez votre balade en buggy de 2 heures dans la palmeraie de Marrakech et vivez une aventure passionnante dans le désert.",
    "buggy ride": "balade en buggy",
    "Your Next Adventure Awaits: Explore Marrakech by Buggy!": "Votre prochaine aventure vous attend : explorez Marrakech en buggy !",
    "90 € / Person": "90 € / Personne",
    "2-hour adventure through the Marrakech desert": "Aventure de 2 heures à travers le désert de Marrakech",
    "Available daily with departures from 9:00 AM to 2:00 PM": "Disponible tous les jours avec des départs de 9h00 à 14h00",
    "Printed or mobile vouchers accepted for a hassle-free experience": "Bons imprimés ou mobiles acceptés pour une expérience sans tracas",
    "Enjoy free cancellation for ultimate booking flexibility": "Profitez d'une annulation gratuite pour une flexibilité de réservation ultime",
    "Experience the thrill of a buggy ride through the stunning palm grove region of Marrakech": "Vivez le frisson d'une balade en buggy à travers la magnifique région de la palmeraie de Marrakech",
    "Discover the breathtaking Saharan landscapes from a whole new perspective": "Découvrez les paysages sahariens à couper le souffle sous une toute nouvelle perspective",
    "Cruise along scenic trails and explore traditional Berber villages": "Naviguez le long de sentiers pittoresques et explorez les villages berbères traditionnels",
    "Take a refreshing break to enjoy a glass of mint tea in a peaceful village": "Faites une pause rafraîchissante pour savourer un verre de thé à la menthe dans un village paisible",
    "Feel the adrenaline as you power through the desert on this exhilarating adventure": "Ressentez l'adrénaline en traversant le désert dans cette aventure exaltante",
    "Discover the Thrills of a Buggy Adventure in Marrakech": "Découvrez les sensations d'une aventure en buggy à Marrakech",
    "Do you want a way to explore the beautiful nature around Marrakech? Try out a buggy excursion in Marrakech and enjoy a different adventure that will take you away from the busy city and into the wildness of the desert. Your buggy ride, whether you're a thrill-seeker or someone who just wants to have a good time, is the most amazing way to live in the natural beauty of Morocco.": "Voulez-vous un moyen d’explorer la magnifique nature autour de Marrakech ? ",
    "Begin Your Adventure with a Hassle-Free Start": "Commencez votre aventure avec un démarrage sans tracas",
    "Your buggy adventure starts as soon as our chauffeur picks you from your accommodation, be it a hotel or Riad. We'll take you to the palm grove, a beautiful and peaceful place just outside of Marrakech, where your exciting journey begins. After the briefing, you will receive hands-on training to familiarize yourself with buggy driving techniques. If you're a newbie, you have no reason to be anxious. Our professional instructor will be there to guide you through every step and make sure you're confident enough to hit the trails.": "Votre aventure en buggy commence dès que notre chauffeur vient vous chercher à votre hébergement, que ce soit un hôtel ou un Riad. ",
    "Explore the Stunning Palm Grove Region": "Explorez la magnifique région de la palmeraie",
    "When you are prepared to go, it is time to turn on the engine and embark on your thrilling excursion buggy Marrakech adventure. You'll be driving through the desert on rugged and rocky trails, sandy paths, and finally, you'll look at the magnificent palm grove from a distance. Driving a buggy in the uninhabited regions of Marrakech is a great way to have fun. The thrill of the wind on your face and the adrenaline rushing through your veins is unmatched.": "Lorsque vous êtes prêt à partir, il est temps d'allumer le moteur et de vous lancer dans votre passionnante aventure en buggy à Marrakech. ",
    "Cultural Stop at a Traditional Berber Village": "Arrêt culturel dans un village berbère traditionnel",
    "While doing the whole adventure, you will also stop at a local Berber village. There, you can take time off and enjoy a welcome glass of mint tea, known as the Berber \"mbre.\" The tea is traditionally prepared along with freshly baked bread and organic olive oil. This break not only allows you to recharge your batteries but also gives you a chance to learn about the local culture and interact with the villagers. Don’t forget to capture some memorable photos before continuing your buggy Marrakech adventure.": "Tout en faisant toute l'aventure, vous vous arrêterez également dans un village berbère local. ",
    "End Your Day with Lasting Memories": "Terminez votre journée avec des souvenirs durables",
    "After an action-packed day of exploration, your buggy Marrakech tour ends after a day full of fun and discovery. Our driver will return you to your hotel or Riad,where you can reflect on the unforgettable experience of discovering the Moroccan desert and how you discovered it in the most thrilling way. The combination of adrenaline, scenic beauty, and cultural immersion makes this ride a memory you'll keep for years to come.": "Après une journée d'exploration bien remplie, votre visite en buggy à Marrakech se termine après une journée pleine de plaisir et de découverte. ",
    "Book Your Marrakech Buggy Excursion Today!": "Réservez votre excursion en buggy à Marrakech dès aujourd'hui !",
    "Ready to experience the ultimate thrill in the desert? Don’t miss out on this incredible opportunity to explore the beauty of Marrakech with a buggy tour. Book your adventure today, and get ready to make unforgettable memories on your next Moroccan vacation!": "Prêt à vivre le frisson ultime dans le désert ? ",
    "Included": "Compris",
    "Round-trip transfer from your hotel or Riad, ensuring a hassle-free experience.": "Transfert aller-retour depuis votre hôtel ou Riad, garantissant une expérience sans tracas.",
    "Exciting buggy ride through the stunning landscapes of Marrakech.": "Passionnante balade en buggy à travers les magnifiques paysages de Marrakech.",
    "Safety gear provided, including helmets and goggles for your protection": "Équipement de sécurité fourni, y compris des casques et des lunettes pour votre protection",
    "Refreshing tea break at a local Berber village, paired with traditional bread and olive oil.": "Pause thé rafraîchissante dans un village berbère local, accompagnée de pain traditionnel et d'huile d'olive.",
    "Full insurance coverage for a worry-free adventure.": "Une couverture d'assurance complète pour une aventure sans souci.",
    "Prices": "Tarifs",
    "Driver: €90 – Take the wheel and enjoy the thrill of driving your own buggy.": "Chauffeur : 90 € – Prenez le volant et savourez le plaisir de conduire votre propre buggy.",
    "Passenger: €45 – Sit back, relax, and soak in the adventure as a passenger.": "Passager : 45 € – Asseyez-vous, détendez-vous et plongez dans l'aventure en tant que passager.",
    "Camel Safari Ride in Marrakech: Explore the Desert Oasis": "Safari à dos de chameau à Marrakech : explorez l'oasis du désert",
    "Experience a 2-hour camel safari in Marrakech’s Palmeraie. Discover desert landscapes, enjoy mint tea, and capture memories in traditional Berber attire.": "Vivez un safari à dos de chameau de 2 heures dans la Palmeraie de Marrakech. ",
    "Adventure Seekers, Families, Culture Enthusiasts": "Amateurs d'aventure, familles, passionnés de culture",
    "Pick-up from your hotel or Riad in Marrakech.": "Prise en charge à votre hôtel ou Riad à Marrakech.",
    "Camel Ride in the Palmeraie": "Balade à dos de chameau dans la Palmeraie",
    "Enjoy a scenic camel ride through Marrakech’s Palmeraie, exploring desert landscapes.": "Profitez d'une promenade pittoresque à dos de chameau à travers la Palmeraie de Marrakech et explorez les paysages désertiques.",
    "Visit a Berber Village": "Visitez un village berbère",
    "Stop in a traditional Berber village for mint tea and traditional bread with olive oil.": "Arrêtez-vous dans un village berbère traditionnel pour déguster du thé à la menthe et du pain traditionnel à l'huile d'olive.",
    "After your desert safari, return to your hotel or Riad in Marrakech.": "Après votre safari dans le désert, retournez à votre hôtel ou Riad à Marrakech.",
    "Book your 2-hour camel safari in Marrakech’s Palmeraie. Discover the desert, enjoy mint tea, and capture memories.": "Réservez votre safari à dos de chameau de 2 heures dans la Palmeraie de Marrakech. ",
    "a camel biking day": "une journée à vélo à dos de chameau",
    "Enjoy a camel ride and explore Marrakech differently.": "Profitez d'une balade à dos de chameau et explorez Marrakech autrement.",
    "20 € / Person": "20 € / Personne",
    "Camel ride in Marrakech’s Palmeraie oasis": "Balade à dos de chameau dans l'oasis de la Palmeraie de Marrakech",
    "Available daily with departures from 9 AM to 4 PM": "Disponible tous les jours avec des départs de 9h à 16h",
    "2-hour journey through scenic desert landscapes": "Voyage de 2 heures à travers des paysages désertiques pittoresques",
    "Free cancellation for flexible bookings": "Annulation gratuite pour les réservations flexibles",
    "Experience a camel ride through the Palmeraie oasis": "Vivez une balade à dos de chameau à travers l'oasis de la Palmeraie",
    "Discover Marrakech’s stunning Saharan landscapes": "Découvrez les superbes paysages sahariens de Marrakech",
    "Pause to relax with mint tea during your journey": "Faites une pause pour vous détendre avec un thé à la menthe pendant votre voyage",
    "Capture memories dressed in traditional Berber attire": "Capturez des souvenirs vêtus d'une tenue berbère traditionnelle",
    "Discover the Magic of a Camel Ride in Marrakech’s Palmeraie": "Découvrez la magie d'une balade à dos de chameau dans la Palmeraie de Marrakech",
    "Are you ready to discover the desert in a way that connects you with its history and its nomadic traditions? Camel ride Marrakech allows you to explore the tranquil Palmeraie region, just outside the hustle and bustle of the city. For two hours, you’ll immerse yourself in the serene beauty of palm groves and desert landscapes, all while riding a gentle camel along the ancient caravan routes.": "Êtes-vous prêt à découvrir le désert d'une manière qui vous connecte à son histoire et à ses traditions nomades ? ",
    "An Adventure Like No Other": "Une aventure pas comme les autres",
    "You'll be picked by our friendly driver from your hotel or riad and whoosh you away to the peaceful Palmeraie region Here, you'll meet your trusty companion a beautifully adorned camel for a desert journey. You will be riding along, and at that moment it will feel as if time has stopped, you are as calm as the living beings that followed these paths for centuries. This isn't just a camel ride you are being transported back in time to the days of antiquity.": "Vous serez pris en charge par notre sympathique chauffeur depuis votre hôtel ou riad et vous emmènerez dans la paisible région de la Palmeraie. Ici, vous rencontrerez votre fidèle compagnon, un chameau joliment décoré pour un voyage dans le désert. ",
    "A Cultural Stop in a Berber Village": "Une halte culturelle dans un village berbère",
    "Partway through your trip, we will take a break at a typical Berber village. This is your doorway to the Moroccan culture's core. You will be greeted with a reviving glass of mint tea, which you can have along with traditional bread and organic olive oil, just as the locals have done over the years. It is a time for such rest, to absorb the sun, and even dress in nomadic attire to take some pictures, making memories that will always stay with you.": "À mi-chemin de votre voyage, nous ferons une pause dans un village berbère typique. ",
    "Unforgettable Scenery and Memories": "Paysages et souvenirs inoubliables",
    "As your desert safari Morocco camel ride continues, you will be regaled with the one of a kind glittering spectacles in Moroccan desert. The beautiful palm trees and the sandy trails creates a scene straight out of a postcard. This is your chance to unwind, embrace the stillness of the desert, and let the adventure fill your senses.": "Alors que votre safari dans le désert au Maroc se poursuit, vous serez régalé de spectacles scintillants uniques dans le désert marocain. ",
    "End Your Journey with a Smile": "Terminez votre voyage avec le sourire",
    "After the camel trek, our driver will take you back to your hotel or riad, and you'll be left with wonderful memories of this extraordinary adventure of a lifetime. This is perfect for those wanting a tranquil retreat or a bit of excitement, making this camel ride in Marrakech the ideal way to experience the incredible magic of Morocco.": "Après la randonnée à dos de chameau, notre chauffeur vous ramènera à votre hôtel ou riad et vous garderez de merveilleux souvenirs de cette aventure extraordinaire de votre vie. ",
    "Book Your Camel Ride Today!": "Réservez votre balade à dos de chameau dès aujourd'hui !",
    "Ready for a truly unforgettable experience? Don’t wait—book your camel ride Marrakech today and embark on a journey through the desert that will leave you with stories to tell and memories to cherish. This is the ultimate way to discover the beauty of Morocco in the most authentic and peaceful way.": "Prêt pour une expérience vraiment inoubliable ? ",
    "Excursion Essaouira from Marrakech – Full-Day Tour": "Excursion Essaouira depuis Marrakech – Excursion d’une journée",
    "Discover the charm of Essaouira on a full-day tour from Marrakech. Enjoy camel rides, explore the historic medina, and savor fresh seafood by the Atlantic coast.": "Découvrez le charme d'Essaouira lors d'une excursion d'une journée complète au départ de Marrakech. ",
    "Adventurers, Culture Enthusiasts, Families": "Aventuriers, passionnés de culture, familles",
    "Departure from Marrakech": "Départ de Marrakech",
    "Pick-up between 8:00 AM and 9:00 AM from your hotel or Riad in Marrakech.": "Prise en charge entre 8h00 et 9h00 depuis votre hôtel ou Riad à Marrakech.",
    "Explore the Medina": "Explorez la médina",
    "Stroll through the historic Medina of Essaouira, a UNESCO World Heritage site.": "Promenez-vous dans la médina historique d'Essaouira, un site classé au patrimoine mondial de l'UNESCO.",
    "Admire the Skala": "Admirez la Skala",
    "Visit the Skala and take in breathtaking views of the Atlantic coast.": "Visitez le Skala et admirez une vue imprenable sur la côte atlantique.",
    "Lunch by the Port": "Déjeuner au bord du port",
    "Savor freshly caught seafood at a traditional restaurant near the port.": "Savourez des fruits de mer fraîchement pêchés dans un restaurant traditionnel près du port.",
    "Camel Ride on the Beach": "Promenade à dos de chameau sur la plage",
    "Enjoy a peaceful camel ride along the Essaouira beach.": "Profitez d'une paisible promenade à dos de chameau le long de la plage d'Essaouira.",
    "Visit the Jewish Quarter": "Visitez le quartier juif",
    "Explore the old Jewish Quarter and discover its rich history.": "Explorez le vieux quartier juif et découvrez sa riche histoire.",
    "Head back to Marrakech at 8:00 PM after a full day of exploration in Essaouira.": "Retournez à Marrakech à 20h00 après une journée complète d'exploration à Essaouira.",
    "Book your full-day excursion to Essaouira from Marrakech. Enjoy camel rides, explore the medina, and indulge in fresh seafood by the coast.": "Réservez votre excursion d'une journée à Essaouira au départ de Marrakech. ",
    "a day tour in essaouira": "une excursion d'une journée à Essaouira",
    "Explore the city of winds and Discover the Serenity of Essaouira.": "Explorez la ville des vents et découvrez la sérénité d'Essaouira.",
    "Duration: 1 Day": "Durée : 1 journée",
    "Pick-up between 8:00 AM and 9:00 AM, depending on your hotel location": "Prise en charge entre 8h00 et 9h00, selon l'emplacement de votre hôtel",
    "Return at 8:00 PM": "Retour à 20h00",
    "Immediate Confirmation": "Confirmation immédiate",
    "Pick-up from your hotel or Riad in Marrakech. For accommodations in the Medina, pick-up will be arranged at the nearest accessible location.": "Prise en charge à votre hôtel ou Riad à Marrakech. ",
    "Free Cancellation Available": "Annulation gratuite disponible",
    "Stroll through the old Medina and its ramparts": "Flânez dans l'ancienne Médina et ses remparts",
    "Discover the magnificent port city of Essaouira and the warm hospitality of its inhabitants": "Découvrez la magnifique ville portuaire d'Essaouira et l'hospitalité chaleureuse de ses habitants",
    "Visit the Skala and its cannons": "Visitez la Skala et ses canons",
    "Explore the ancient Jewish quarter": "Explorez l'ancien quartier juif",
    "Admire the beach, the port, the souks, the Medina, and the craft galleries": "Admirez la plage, le port, les souks, la médina et les galeries artisanales",
    "Explore Essaouira from Marrakech: A Cultural and Coastal Getaway": "Explorez Essaouira depuis Marrakech : une escapade culturelle et côtière",
    "Are you the one in search of a new fresh and refreshing environment away from the busy city of Marrakeck? Then this Essaouira day tour is exactly what you need. Essaouira tour from Marrakech is a perfect balance of relaxation and exploration for everyone-from history enthusiasts to foodies and nature lovers. Are you prepared for an unforgettable coastal experience? Let's examine the particulars of your imminent charming port town adventure called Essaouira.": "Êtes-vous à la recherche d'un nouvel environnement frais et rafraîchissant, loin de la ville animée de Marrakech ? ",
    "Your visit to Essaouira will take place on a clear and sunny day when you will set out from Marrakeck at 9:00 AM. The sun rising in the mornings and the city of Marrakesh fading away in the background, you will witness the enchanting greeneries and beautiful breathtaking landscapes of rural Morocco. giving you plenty of opportunities to capture some stunning photos.": "Votre visite à Essaouira se déroulera par une journée claire et ensoleillée lorsque vous partirez de Marrakech à 9h00. ",
    "By 11:00 AM you will have reached the historical yet still beautiful port city of Essaouira which is bound to take your breath away from the moment you step into it.": "À 11h00, vous aurez atteint la ville portuaire historique mais toujours aussi belle d'Essaouira, qui vous coupera le souffle dès que vous y entrerez.",
    "Explore the Enchanting Medina of Essaouira": "Explorez la charmante médina d'Essaouira",
    "On your first stop in Essaouira, the first place you would visit will be Medina which is famous for its beautiful decoration and labyrinthine streets. Essaouira’s Medieval Town is one of six UNESCO World Heritage sites in Morocco. This means that it is not only a pretty place but also has great historical and cultural significance. The ancient ramparts, narrow streets, and whitewashed buildings of the city are testaments to the rich history and culture of the city.": "Lors de votre premier arrêt à Essaouira, le premier endroit que vous visiterez sera la médina, célèbre pour sa belle décoration et ses rues labyrinthiques. ",
    "Walk along the labyrinth of narrow streets and look around this corner and you will discover something else, be it a colorful art gallery, a shop selling traditional Moroccan crafts or a small cafe where they serve mint tea. The Medina is a sensory overload, where the energy of the city makes you want to immerse yourself in the experience more and more.": "Promenez-vous dans le labyrinthe de rues étroites et regardez autour de ce coin et vous découvrirez autre chose, que ce soit une galerie d'art colorée, une boutique vendant de l'artisanat traditionnel marocain ou un petit café où l'on sert du thé à la menthe. ",
    "Looking for a unique souvenir? The medina in Essaouira is your place if you want to buy original handicrafts. You can bring back some wooden carvings or necklaces, but this is not a complete list of the items you can find to remind you of your Essaouira day tour.": "À la recherche d'un souvenir unique ? ",
    "Admire Essaouira’s Unique Architecture": "Admirez l’architecture unique d’Essaouira",
    "One of the most memorable things about Essaouira is the city's unique buildings. The city's diverse history is reflected in the architectural style of the buildings which is a blend of Moroccan, Portuguese, and French. The historical fortress Skala de la Kasbah, which gives you stunning views of the Atlantic Ocean, is also a must-see on your Essaouira tour from Marrakech.": "L'une des choses les plus mémorables d'Essaouira sont les bâtiments uniques de la ville. ",
    "As you walk along the ramparts, you’ll feel the breeze from the Atlantic, and the sight of crashing waves will remind you of Essaouira’s strategic position as a fortified port city. The views here are nothing short of breathtaking, so make sure to bring your camera to capture the moment.": "En longeant les remparts, vous sentirez la brise de l’Atlantique et la vue des vagues déferlantes vous rappellera la position stratégique d’Essaouira en tant que ville portuaire fortifiée. ",
    "Savor the Flavors of Essaouira’s Fresh Moroccan Seafood": "Savourez les saveurs des fruits de mer frais marocains d'Essaouira",
    "No trip to Essaouira is complete without a tasting of the city's signature seafood. Known for its fishing port, Essaouira has almost the freshest seafood in Morocco. You're at a point for lunch, and you can go to one of the many traditional restaurants within the medina or near the port. Taste the freshly caught fish, which is grilled to order, together with the Moroccan salads and the freshly baked bread.": "Aucun voyage à Essaouira n'est complet sans une dégustation des fruits de mer emblématiques de la ville. ",
    "The seaside ambiance makes your meal in Essaouira feel both relaxed and luxurious. However, If you’re not into seafood, don’t worry there are plenty of other delicious options, from tangy tagines to local Moroccan dishes that will satisfy your palate.": "L'ambiance balnéaire rend votre repas à Essaouira à la fois détendu et luxueux. ",
    "Camel Ride and Jewish Quarter Tour": "Promenade à dos de chameau et visite du quartier juif",
    "After enjoying a delicious meal, embark on a camel ride along the beach, an unforgettable experience for both young and old. You can also visit the old Jewish quarter of Essaouira, where you'll discover historical synagogues and the fascinating history surrounding them.": "Après avoir savouré un délicieux repas, embarquez pour une balade à dos de chameau le long de la plage, une expérience inoubliable pour petits et grands. ",
    "After a fulfilling day in Essaouira, you'll head back to Marrakech around 8:00 PM. This day trip will leave you with unforgettable memories of Morocco's beauty and culture, just a few hours from Marrakech. Enjoy every moment of this unique adventure!": "Après une journée bien remplie à Essaouira, vous rentrerez à Marrakech vers 20h00. ",
    "Ready to experience Morocco’s coastal charm? Don’t miss out on this unforgettable Essaouira day tour. Whether you’re traveling solo, as a couple, or with family, this tour offers something for everyone. Book your spot with Moroccan Adventure City and embark on a journey that’s packed with culture, history, and the relaxing vibes of the Atlantic coast.": "Prêt à découvrir le charme côtier du Maroc ? ",
    "4-Hour Marrakech Historical Tour: Palaces, Tombs & Souks": "Visite historique de Marrakech de 4 heures : palais, tombeaux et souks",
    "Discover Marrakech's rich history with visits to Koutoubia Mosque, Bahia Palace, Saadian Tombs, the Mellah, and vibrant Souks on this 4-hour guided tour.": "Découvrez la riche histoire de Marrakech avec des visites de la mosquée Koutoubia, du palais de la Bahia, des tombeaux saadiens, du Mellah et des souks animés lors de cette visite guidée de 4 heures.",
    "Marrakech Historical Tour: Palaces, Tombs & Souks": "Visite historique de Marrakech : palais, tombeaux et souks",
    "Explore the rich history of Marrakech with visits to the Koutoubia Mosque, Bahia Palace, Saadian Tombs, Mellah, and vibrant souks on this 4-hour guided tour.": "Explorez la riche histoire de Marrakech en visitant la mosquée Koutoubia, le palais de la Bahia, les tombeaux saadiens, le Mellah et les souks animés lors de cette visite guidée de 4 heures.",
    "Culture Enthusiasts, History Buffs, Families": "Passionnés de culture, passionnés d'histoire, familles",
    "Pick-up from your hotel or Riad in Marrakech between 9:00 AM and 10:00 AM.": "Prise en charge à votre hôtel ou Riad à Marrakech entre 9h00 et 10h00.",
    "Visit to Koutoubia Mosque": "Visite de la mosquée de la Koutoubia",
    "Admire the exterior of the Koutoubia Mosque, one of Marrakech's most iconic landmarks.": "Admirez l'extérieur de la mosquée Koutoubia, l'un des monuments les plus emblématiques de Marrakech.",
    "Visit to Mellah": "Visite au Mellah",
    "Explore the Mellah, Marrakech's historical Jewish Quarter.": "Explorez le Mellah, le quartier juif historique de Marrakech.",
    "Visit to Saadian Tombs": "Visite des tombeaux saadiens",
    "Visit the Saadian Tombs, a resting place of Morocco’s past royalty.": "Visitez les tombeaux saadiens, lieu de repos de l’ancienne royauté marocaine.",
    "Visit to Bahia Palace": "Visite du Palais de la Bahia",
    "Discover the stunning Bahia Palace with its intricate architecture and lush gardens.": "Découvrez le magnifique palais de la Bahia avec son architecture complexe et ses jardins luxuriants.",
    "Explore the Souks": "Explorez les souks",
    "Walk through the vibrant souks of Marrakech, where artisans sell their crafts.": "Promenez-vous dans les souks animés de Marrakech, où les artisans vendent leurs produits artisanaux.",
    "End your historical tour and return to your hotel by 1:00 PM or 6:00 PM, depending on your chosen time slot.": "Terminez votre visite historique et retournez à votre hôtel vers 13h00 ou 18h00, selon le créneau horaire choisi.",
    "Book your 4-hour Marrakech Historical Tour and discover the Koutoubia Mosque, Bahia Palace, Saadian Tombs, and more.": "Réservez votre visite historique de Marrakech de 4 heures et découvrez la mosquée Koutoubia, le palais de la Bahia, les tombeaux saadiens et bien plus encore.",
    "marrakech historical visit": "visite historique de Marrakech",
    "Have a wonderful day exploring the history of Marrakech.": "Passez une merveilleuse journée à explorer l’histoire de Marrakech.",
    "10 € / Person": "10 € / Personne",
    "Morning Tour: 9:00 AM – 1:00 PM": "Visite du matin : 9h00 – 13h00",
    "Afternoon Tour: 2:00 PM – 6:00 PM": "Visite de l'après-midi : 14h00 – 18h00",
    "Guided Tour: Led by an official, knowledgeable guide": "Visite guidée : dirigée par un guide officiel et compétent",
    "Pick-up: From your hotel or Riad in Marrakech": "Prise en charge : Depuis votre hôtel ou Riad à Marrakech",
    "Cancellation: Free cancellation available": "Annulation : Annulation gratuite disponible",
    "Explore the Koutoubia Mosque, an architectural gem and iconic landmark of Marrakech.": "Explorez la mosquée Koutoubia, joyau architectural et monument emblématique de Marrakech.",
    "Discover the Mellah, the historic Jewish Quarter rich in culture and heritage.": "Découvrez le Mellah, le quartier juif historique riche en culture et en patrimoine.",
    "Visit the fascinating Saadian Tombs, dating back to the 16th century.": "Visitez les fascinants tombeaux saadiens, datant du 16ème siècle.",
    "Wander through the stunning Bahia Palace, showcasing Moroccan opulence.": "Promenez-vous dans le magnifique palais de la Bahia, symbole de l'opulence marocaine.",
    "Dive into the vibrant atmosphere of the Souks, filled with local crafts and treasures.": "Plongez dans l'atmosphère vibrante des souks, remplis d'artisanat et de trésors locaux.",
    "Unveiling the Rich History of Marrakech: A Journey Through Time.": "Dévoilement de la riche histoire de Marrakech : un voyage dans le temps.",
    "Marrakech, the \"Red City,\" is a place that merges history, culture, and architectural beauty together. The red walls of the main street give away a long list of historical landmarks whose stories will give you a glimpse of the Moroccan colorful history. If you're looking to explore Marrakech historical places and delve into the cultural heritage of Marrakech, this city won't disappoint.": "Marrakech, la « Ville Rouge », est un lieu qui fusionne histoire, culture et beauté architecturale. ",
    "It has everything from ancient mosques to grand palaces, and all the locations in the city have something unique to tell. Let us go together and explore the history of the places in Marrakech, where the old monuments and buildings of Marrakech still stand as proof of the rich old history of the city.": "On y trouve de tout, des anciennes mosquées aux grands palais, et tous les lieux de la ville ont quelque chose d'unique à raconter. ",
    "The Koutoubia Mosque: A Masterpiece of Islamic Architecture.": "La mosquée Koutoubia : un chef-d'œuvre de l'architecture islamique.",
    "One of the most significant Marrakech landmarks is the Koutoubia Mosque. This beautiful minaret is 77 meters high and overlooks the town from 25 km away. The Almohad dynasty built the mosque in the 12th century, a remarkable piece of Islamic architecture. Its magnificence can be compared to the creations of Almohads like the Giralda in Seville and the Hassan Tower in Rabat. The Koutoubia Mosque has been a symbol of Marrakech's religious and cultural heritage for centuries, and every visitor to the city admires its beauty.": "L'un des monuments les plus importants de Marrakech est la mosquée Koutoubia. ",
    "Bahia Palace: A Resplendent Jewel of Marrakech.": "Palais de la Bahia : Un joyau resplendissant de Marrakech.",
    "Take a step into the magnificent Bahia Palace, one of the best historical buildings in the city, and you will be transported back in time. Built in the late 1800s by Ba Ahmed, the Prime Minister of Sultan Sidi Muhammad, the palace is a true representation of the name that stands for brilliance and glory. Covering eight hectares, this luxurious mansion features elaborately decorated courtyards, stunning gardens, and detailed woodwork. Walking around the area of the Bahia Palace, you will seem as if you are in the days of Moroccan royalty.": "Faites un pas dans le magnifique palais de la Bahia, l'un des plus beaux bâtiments historiques de la ville, et vous serez transporté dans le temps. ",
    "The Historic Djamaa El-Fna Square: The Epicenter of Marrakech.": "La place historique Djamaa El-Fna : l'épicentre de Marrakech.",
    "Those who go to Marrakech should not skip the iconic Djamaa El-Fna square. It is not just a public place but a real symbol of the vibrant heritage of Marrakech. With its colorful square, this lively cultural migrant center is where people from all walks of life come together to enjoy performances by snake charmers, storytellers, and musicians. As the sun sets, the square becomes a buzzing food market, so make sure you come here to have a fun experience and an unforgettable time.": "Ceux qui vont à Marrakech ne devraient pas manquer l'emblématique place Djamaa El-Fna. ",
    "The Saadian Tombs: A Hidden Gem of History.": "Les tombeaux saadiens : un joyau caché de l'histoire.",
    "Behind the walls of the Casbah Mosque is the Saadian Tombs, a legendary historical site with a beguiling past. Rich in history, they speak of the 16th century and were covered from view for a long time until their rediscovery in 1917. Sultan Moulay Ismail of the Alawite dynasty buried them here, and anytime you visit, you will see that they are preserved remarkably and will show you the glory of the Saadian dynasty.": "Derrière les murs de la mosquée de la Casbah se trouvent les Tombeaux Saadiens, un site historique légendaire au passé séduisant. ",
    "Why Marrakech is a Must-Visit for History Lovers.": "Pourquoi Marrakech est une visite incontournable pour les amateurs d'histoire.",
    "Marrakech is not just a city but a living museum that is full of past stories. You’ll get to see the Koutoubia Mosque, walk along the Bahia Palace, or look in awe at the Saadian Tombs when you visit Marrakech where there are lots of historical places that will transport you to its cultural past.": "Marrakech n'est pas seulement une ville mais un musée vivant qui regorge d'histoires passées. ",
    "Ready to Explore Marrakech’s Historical Treasures?": "Prêt à explorer les trésors historiques de Marrakech ?",
    "If you're eager to dive into the rich history of Marrakech, now is the time to embark on a journey like no other. At Moroccan Adventure City, we offer expertly guided tours to explore the city's most iconic historical landmarks. Book your tour today and let us take you on a memorable trip through the heart of Marrakech's past. Whether you're fascinated by historical monuments, intrigued by cultural heritage, or simply love exploring new places, Marrakech is waiting for you!": "Si vous avez envie de plonger dans la riche histoire de Marrakech, c'est le moment de vous lancer dans un voyage pas comme les autres. ",
    "Explore Majorelle Gardens, Koutoubia Mosque & Souks": "Explorez les jardins Majorelle, la mosquée Koutoubia et les souks",
    "4-Hour Marrakech Tour: Koutoubia Mosque, Majorelle Gardens & Souks": "Visite de Marrakech de 4 heures : mosquée Koutoubia, jardins Majorelle et souks",
    "Explore the best of Marrakech with visits to the iconic Koutoubia Mosque, vibrant Majorelle Gardens, and the bustling souks of the Medina on this 4-hour guided tour.": "Explorez le meilleur de Marrakech en visitant l'emblématique mosquée de la Koutoubia, les vibrants jardins Majorelle et les souks animés de la médina lors de cette visite guidée de 4 heures.",
    "Culture Enthusiasts, Nature Lovers, Families": "Passionnés de culture, amoureux de la nature, familles",
    "Pick-up from your hotel or Riad in Marrakech between 9:00 AM and 10:00 AM or between 2:00 PM and 3:00 PM.": "Prise en charge à votre hôtel ou Riad à Marrakech entre 9h00 et 10h00 ou entre 14h00 et 15h00.",
    "Admire the stunning exterior of the Koutoubia Mosque, a 12th-century architectural gem.": "Admirez le superbe extérieur de la mosquée Koutoubia, un joyau architectural du XIIe siècle.",
    "Visit to Majorelle Gardens": "Visite du jardin Majorelle",
    "Discover the lush greenery and exotic plants of the Majorelle Gardens, created by French painter Jacques Majorelle.": "Découvrez la verdure luxuriante et les plantes exotiques du jardin Majorelle, créé par le peintre français Jacques Majorelle.",
    "Stroll through the lively souks of Marrakech, filled with local crafts, spices, and treasures.": "Promenez-vous dans les souks animés de Marrakech, remplis d'artisanat local, d'épices et de trésors.",
    "End your tour with a return to your hotel or Riad by 1:00 PM or 6:00 PM.": "Terminez votre visite par un retour à votre hôtel ou riad avant 13h00 ou 18h00.",
    "Book your 4-hour tour to explore Marrakech's highlights including Koutoubia Mosque, Majorelle Gardens, and the vibrant souks.": "Réservez votre visite de 4 heures pour explorer les points forts de Marrakech, notamment la mosquée Koutoubia, le jardin Majorelle et les souks animés.",
    "majorelle gardens & souks": "jardins Majorelle et souks",
    "majorelle gardens & souks image": "image jardins majorelle et souks",
    "Discover the Charm of Majorelle Gardens and the Souks of the Medina.": "Découvrez le charme des jardins Majorelle et des souks de la Médina.",
    "Meet at Café Argana, Jamaa El Fna Square": "Rendez-vous au Café Argana, Place Jamaa El Fna",
    "Professional Guide Included": "Guide professionnel inclus",
    "Visit the iconic Koutoubia Mosque and its serene gardens": "Visitez l'emblématique mosquée Koutoubia et ses jardins sereins",
    "Dive into the vibrant Medina of Marrakech, a UNESCO World Heritage site": "Plongez dans la vibrante médina de Marrakech, un site classé au patrimoine mondial de l'UNESCO",
    "Shop and explore the bustling souks filled with local crafts and aromatic spices": "Faites du shopping et explorez les souks animés remplis d'artisanat local et d'épices aromatiques",
    "Discover The Beauty of Majorelle Gardens and the Vibrant Souks of Marrakech.": "Découvrez la beauté des jardins Majorelle et les souks animés de Marrakech.",
    "For people who are discovering Marrakech, the Majorelle Gardens as well as the lively and bustling Marrakech souks are the two must visits stops if you are keen on discovering the rich culture of the city and its heritage. The destinations not only symbolize the artistic and historical beauty of Morocco but also are a peaceful oasis and a lively adventure through the heart of the city.": "Pour les personnes qui découvrent Marrakech, les jardins Majorelle ainsi que les souks animés et animés de Marrakech sont les deux arrêts incontournables si vous avez envie de découvrir la riche culture de la ville et son patrimoine. ",
    "Majorelle Gardens: A Lush Oasis in Marrakech.": "Jardins Majorelle : une oasis luxuriante à Marrakech.",
    "One of the tourist attractions in Marrakech is the Majorelle Gardens which are located in a lively city. A retreat, originally belonging to French painter Jacques Majorelle, was constructed in the 1920s and is now an oasis amidst the bustling Medina. The garden is a sun-drenched haven for the famously blue color known as Majorelle Blue. It is a signature of this color that it appeared on the walls of an Art Deco villa. The building contains a spectacular collection of Islamic art which was previously owned by Yves Saint Laurent and Pierre Bergé, thus giving the cultural depth to the greenery.": "L'une des attractions touristiques de Marrakech est le jardin Majorelle, situé dans une ville animée. ",
    "As you take a stroll in the garden, you will meet with the different species of plants from every corner of the world. From long and strong palm trees to beautiful and pretty bougainvilleas, the garden can be likened to a real-life painting. Whether you're finding a shaded spot to relax or taking a casual walk by the central pool, the Majorelle Garden brings you a peaceful experience that will fascinate you with its beauty.": "En vous promenant dans le jardin, vous rencontrerez les différentes espèces de plantes venues des quatre coins du monde. ",
    "The Souks of Marrakech: A Cultural Adventure.": "Les Souks de Marrakech : une aventure culturelle.",
    "After your visit to the Majorelle Gardens, take a euphoric plunge into the colorful world of Marrakech souks which buzz with life energy. These lively trading posts are not far from the center of the Medina. Here you can discover the narrow winding streets full of stalls where you can buy articles of handmade crafts, and aromatic spices among many others. The souks are not so much as a place to shop; rather, they are a glimpse into the very traditions of Morocco.": "Après votre visite des jardins Majorelle, plongez euphoriquement dans l'univers coloré des souks de Marrakech qui regorgent d'énergie vitale. ",
    "In the ancient past, the souks were trading spots for caravans heading to the south of Timbuktu. With time, the souks turned into the major centers of social and cultural exchanges wherein lively markets emerged. Walking around the souks in Marrakech you can catch the vibe of the city as the vendors shout at you, no matter if you are in a hurry or not, and they will try to sell you everything from colorful textiles to intricate jewelry. Each moment unveils a new encounter, and the fragrance of leather, spices, and fresh mint tea electrifies the atmosphere.": "Dans le passé ancien, les souks étaient des lieux de commerce pour les caravanes se dirigeant vers le sud de Tombouctou. ",
    "Be it the search for a unique piece or just the ambiance of the busy place, the souks remain a vital part of the Marrakech adventure.": "Qu'il s'agisse de la recherche d'une pièce unique ou simplement de l'ambiance du lieu animé, les souks restent un élément essentiel de l'aventure Marrakech.",
    "Ready for an Unforgettable Journey?": "Prêt pour un voyage inoubliable ?",
    "A visit to Majorelle Gardens and the souks of Marrakech combines relaxation, history, and adventure. From the peaceful walkways of the garden to the bustling energy of the Medina, you’ll discover the charm and beauty of Marrakech’s most beloved landmarks. Ready to explore? Book your tour with Moroccan Adventure City and embark on a journey that will stay with you forever!": "Une visite du jardin Majorelle et des souks de Marrakech allie détente, histoire et aventure. ",
    "Discover The Charm of the Medina and the Vibrant Souks of Marrakech.": "Découvrez le charme de la médina et les souks animés de Marrakech.",
    "Dive into the heart of Marrakech with a guided exploration of the Medina and the lively souks. This tour is perfect for those eager to uncover the rich history, culture, and traditions that define this magical city. Wander through narrow streets, admire stunning architecture, and immerse yourself in the bustling energy of Marrakech’s iconic landmarks.": "Plongez au cœur de Marrakech avec une exploration guidée de la médina et des souks animés. ",
    "The Medina: A Journey Through History": "La Médina : un voyage à travers l'histoire",
    "Begin your adventure at Café Argana on the famous Jamaa El Fna square. From here, your professional guide will lead you into the Medina, a UNESCO World Heritage site. As you explore the labyrinth of narrow streets, you’ll encounter centuries-old architecture, vibrant street art, and the captivating Koutoubia Mosque with its serene gardens.": "Commencez votre aventure au Café Argana sur la célèbre place Jamaa El Fna. ",
    "Your guide will share fascinating stories about the Medina’s rich history, from its origins as a trading hub to its role as the cultural heart of Marrakech.": "Votre guide partagera des histoires fascinantes sur la riche histoire de la médina, depuis ses origines en tant que plaque tournante commerciale jusqu’à son rôle de cœur culturel de Marrakech.",
    "The Souks: A Shopper’s Paradise": "Les souks : le paradis du shopping",
    "Navigate through the bustling souks with the help of your guide, who will take you to the best spots for authentic shopping. Discover colorful textiles, intricate handicrafts, aromatic spices, and more. The souks are a sensory experience where every stall tells a story, and every corner offers something new to uncover.": "Naviguez dans les souks animés avec l'aide de votre guide, qui vous emmènera dans les meilleurs endroits pour faire du shopping authentique. ",
    "Whether you’re looking for a unique souvenir or simply soaking in the lively atmosphere, the souks of Marrakech are a must-visit.": "Que vous soyez à la recherche d'un souvenir unique ou simplement de vous imprégner de l'ambiance animée, les souks de Marrakech sont une visite incontournable.",
    "Practical Details for Your Adventure": "Détails pratiques pour votre aventure",
    "Your tour begins with a meeting point at Café Argana on Jamaa El Fna square, offering convenience and easy access. A professional guide will ensure you navigate the Medina and souks effortlessly, making your experience both enjoyable and informative.": "Votre visite commence par un point de rendez-vous au Café Argana sur la place Jamaa El Fna, offrant commodité et accès facile. ",
    "Ready to Explore the Soul of Marrakech?": "Prêt à explorer l’âme de Marrakech ?",
    "Embark on a journey through the Medina and souks of Marrakech for an unforgettable cultural adventure. From historical landmarks to vibrant markets, this tour promises a unique insight into the essence of Marrakech. Book your guided tour today and discover the magic of this extraordinary city!": "Embarquez pour un voyage à travers la médina et les souks de Marrakech pour une aventure culturelle inoubliable. ",
    "3-Day Merzouga Desert Tour from Marrakech | Camel Ride & Atlas Mountains": "Excursion de 3 jours dans le désert de Merzouga au départ de Marrakech | ",
    "Explore Morocco on a 3-day desert tour from Marrakech to Merzouga. Enjoy camel rides, visit Ait Ben Haddou, and experience Sahara desert.": "Explorez le Maroc lors d'une visite du désert de 3 jours de Marrakech à Merzouga. ",
    "Explore Morocco on a 3-day desert tour from Marrakech to Merzouga. Enjoy camel rides, visit Ait Ben Haddou, and experience Sahara desert .": "Explorez le Maroc lors d'une visite du désert de 3 jours de Marrakech à Merzouga. ",
    "Pick-up at 07:00 AM from your hotel or Riad in Marrakech.": "Prise en charge à 07h00 depuis votre hôtel ou Riad à Marrakech.",
    "Visit to Ait Ben Haddou": "Visite à Aït Ben Haddou",
    "Explore the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site.": "Explorez la célèbre kasbah d'Ait Ben Haddou, un site classé au patrimoine mondial de l'UNESCO.",
    "Lunch in Ouarzazate": "Déjeuner à Ouarzazate",
    "Enjoy a traditional Moroccan meal in Ouarzazate, also known as the 'Gateway to the Desert'.": "Savourez un repas traditionnel marocain à Ouarzazate, également connue sous le nom de « Porte du désert ».",
    "Drive through the Valley of a Thousand Kasbahs": "Traversez la vallée des mille kasbahs",
    "Marvel at the ancient kasbahs along the way as you continue towards Merzouga.": "Émerveillez-vous devant les anciennes kasbahs tout au long du chemin tout en continuant vers Merzouga.",
    "Camel Ride and Overnight in Merzouga": "Promenade à dos de chameau et nuit à Merzouga",
    "Ride camels into the Erg Chebbi dunes, enjoy a beautiful sunset, and spend the night in a desert camp under the stars.": "Montez à dos de chameau dans les dunes de l'Erg Chebbi, profitez d'un magnifique coucher de soleil et passez la nuit dans un camp du désert sous les étoiles.",
    "After breakfast, head back to Marrakech, passing through Erfoud, Rissani, and Ouarzazate.": "Après le petit-déjeuner, retournez à Marrakech en passant par Erfoud, Rissani et Ouarzazate.",
    "Book your 3-day Merzouga Desert Trip from Marrakech, including camel rides, a night in the desert, and visits to Ait Ben Haddou, the Dades Gorges, and more.": "Réservez votre excursion de 3 jours dans le désert de Merzouga au départ de Marrakech, comprenant des promenades à dos de chameau, une nuit dans le désert et des visites d'Aït Ben Haddou, des gorges du Dadès et bien plus encore.",
    "merzouga trip": "voyage à Merzouga",
    "3-Day / 2-Night Excursion to Merzouga from Marrakech.": "Excursion de 3 jours / 2 nuits à Merzouga au départ de Marrakech.",
    "85 € / Person": "85 € / Personne",
    "Duration 3 Days / 2 Nights": "Durée 3 Jours / 2 Nuits",
    "Departure: 07:00 AM | Return: 20:00 PM": "Départ : 07h00 | ",
    "Voucher Acceptance: Printed or mobile confirmation accepted": "Acceptation du bon : confirmation imprimée ou mobile acceptée",
    "Confirmation: Immediate": "Confirmation : immédiate",
    "Pick-up: From your hotel or Riad in Marrakech. If your Riad is within the Medina, we’ll arrange pick-up at the nearest accessible location to your accommodation.": "Prise en charge : Depuis votre hôtel ou Riad à Marrakech. ",
    "Marvel at the Atlas Mountains: Witness the breathtaking landscapes of the Atlas Mountains and the stunning Tichka Pass.": "Émerveillez-vous devant les montagnes de l'Atlas : admirez les paysages à couper le souffle des montagnes de l'Atlas et le magnifique col de Tichka.",
    "Explore Ait Ben Haddou: Visit the renowned Ait Ben Haddou Kasbah, a UNESCO World Heritage site.": "Explorez Ait Ben Haddou : visitez la célèbre kasbah d'Ait Ben Haddou, un site classé au patrimoine mondial de l'UNESCO.",
    "Discover Merzouga: Wander through the captivating desert town of Merzouga, a true gem in the heart of Morocco.": "Découvrez Merzouga : Promenez-vous dans la captivante ville désertique de Merzouga, un véritable joyau au cœur du Maroc.",
    "Visit the Dades and Todra Gorges: Explore these dramatic canyons carved by nature, showcasing Morocco’s natural beauty.": "Visitez les gorges du Dadès et du Todra : explorez ces canyons spectaculaires creusés par la nature, mettant en valeur la beauté naturelle du Maroc.",
    "Camel Ride Adventure: Experience the magic of the desert with a camel ride across the dunes.": "Camel Ride Adventure : Découvrez la magie du désert avec une balade à dos de chameau à travers les dunes.",
    "Spend a night in a desert bivouac under a beautiful, clear sky full of stars": "Passez une nuit dans un bivouac dans le désert sous un beau ciel clair et plein d'étoiles",
    "Exploring Morocco’s Magical 3-Day Tour from Marrakech to Merzouga": "À la découverte du circuit magique de 3 jours au Maroc, de Marrakech à Merzouga",
    "Are you seeking an incredible journey through the most amazing landscapes of Morocco?  The 3 days tour from Marrakech to Merzouga is the perfect way to immerse yourself in the country’s rich history, vibrant culture, and stunning natural beauty. From the majestic Atlas Mountains to the golden dunes of Merzouga, this tour promises a whirlwind of experiences you’ll never forget.": "Envie d'un voyage incroyable à travers les paysages les plus étonnants du Maroc ?  ",
    "Day 1: From the vibrant city of Marrakech to the Serene Dades Gorges": "Jour 1 : De la ville animée de Marrakech aux gorges sereines du Dadès",
    "Your journey starts in Marrakech, the lively city center of Morocco you’ll quickly leave the city behind as you ascend into the Atlas Mountains. The road to adventure takes you through the Tichka Pass, which climbs to a breathtaking 2,260 meters above sea level. Be sure to stop and admire the panoramic views of the valleys below as you snake your way through this mountainous road it looks like a scene from a movie!": "Votre voyage commence à Marrakech, le centre-ville animé du Maroc, vous laisserez rapidement la ville derrière vous en montant dans les montagnes de l'Atlas. ",
    "Your very first stop will be the renowned Ait Ben Haddou Kasbah, a UNESCO World Heritage site that has been used as a location for various Hollywood films. It is an ancient, fortified city made of clay, which sits on the rock, different from the rest of the landscape. After studying the history of this amazing site, you will then go to Ouarzazate, the so-called \"the gateway to the desert.\" Here, you can enjoy your meal, and if time permits, you may visit the Cinema Museum or the Taourirt Kasbah, a remarkable site.": "Votre tout premier arrêt sera la célèbre Kasbah d'Ait Ben Haddou, un site classé au patrimoine mondial de l'UNESCO qui a été utilisé comme lieu de tournage de divers films hollywoodiens. ",
    "From Ouarzazate, your journey continues deeper into the countryside. You'll be passing through the Skoura Oasis which is known for its palm groves and the lovely town of Kalaat M'gouna or also called the Valley of Roses. The rose water products in this region are quite popular and also make good gifts! Finally, you will get to the lovely Dades Gorges where the magnificent rocks and the green nature come together to form a very beautiful scene. You will start here with a night stay at a cozy local hotel, where you will have a delicious dinner and then you will rest up for the next part of your journey.": "Depuis Ouarzazate, votre voyage se poursuit plus profondément dans la campagne. ",
    "Day 2: Into the Heart of the Moroccan Desert – Merzouga Awaits": "Jour 2 : Au cœur du désert marocain – Merzouga vous attend",
    "On a second day the excitement builds, as you start your journey from the Dades Gorges and go to the breathtaking Merzouga desert. The whole way, you will drive through the Valley of a Thousand Kasbahs, where old fortress-style homes from the past are along the road like the invincible sentinels of history. Your tour will divert you through the mesmerizing Todra Gorges, where towering rock walls frame a narrow, winding canyon. This is one of Morocco’s most iconic natural landmarks, and it’s sure to leave a lasting impression.": "Le deuxième jour, l'excitation monte alors que vous commencez votre voyage depuis les gorges du Dadès et vous dirigez vers le désert à couper le souffle de Merzouga. ",
    "Apart from that, the real enchantment occurs right after you step on the land of Merzouga. The Erg Chebbi is a small dune field located at the western tip of this desert town, sitting right on the edge. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "En dehors de cela, le véritable enchantement se produit dès votre arrivée sur les terres de Merzouga. ",
    "Day 3: Sunrise Over the Dunes and Return to Marrakech": "Jour 3 : Lever du soleil sur les dunes et retour à Marrakech",
    "It is priceless to spend the night in the desert and then have the opportunity to look at the sun rising over the dunes of Merzouga when you wake up. After breakfast, it's time to bid farewell to the Sahara and begin your journey back to Marrakech. On the return route, you'll pass through Erfoud, known for its fossils, and Rissani, a historic town that was once a major trading center in the region. You'll also stop once again in Ouarzazate for a relaxed lunch before continuing on through the Atlas Mountains, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "Cela n'a pas de prix de passer la nuit dans le désert et d'avoir ensuite l'occasion de regarder le soleil se lever sur les dunes de Merzouga au réveil. ",
    "Why This Tour is a Must-Do!": "Pourquoi cette visite est un incontournable !",
    "This 3 day desert tour from Marrakech to Merzouga offers an unmatched opportunity to experience the best of Morocco's natural beauty and cultural heritage. From the dramatic landscapes of the Atlas Mountains to the vast, mesmerizing dunes of the Sahara, this tour will leave you with memories that will last a lifetime. Whether you're an adventure enthusiast, a history buff, or simply someone looking to immerse themselves in the magic of Morocco, this tour has something for everyone.": "Ce circuit de 3 jours dans le désert de Marrakech à Merzouga offre une opportunité inégalée de découvrir le meilleur de la beauté naturelle et du patrimoine culturel du Maroc. ",
    "It’s not just about the destinations you’ll visit—it’s the journey itself. The scenic drives, the hidden gems along the way, and the chance to see Morocco from a perspective most tourists never do make this tour a truly unique experience": "Il ne s’agit pas seulement des destinations que vous visiterez, mais aussi du voyage lui-même. ",
    "A Final Word: Your Adventure Awaits": "Un dernier mot : votre aventure vous attend",
    "Are you ready to embark on the best Merzouga desert tour and create unforgettable memories in the heart of Morocco? This tour isn’t just a trip it’s a once in a lifetime adventure Grab your spot now, and let Moroccan Adventure City take care of the rest!": "Êtes-vous prêt à vous lancer dans le meilleur circuit du désert de Merzouga et à créer des souvenirs inoubliables au cœur du Maroc ? ",
    "Your desert dream is just a click away!": "Votre rêve du désert n’est qu’à un clic !",
    "Ouarzazate Day Trip from Marrakech: Ait Ben Haddou & Atlas": "Excursion d'une journée à Ouarzazate au départ de Marrakech : Ait Ben Haddou et Atlas",
    "Explore Ouarzazate and Ait Ben Haddou on a day trip from Marrakech. Discover film studios, historic Kasbahs, and the stunning Atlas Mountains.": "Explorez Ouarzazate et Ait Ben Haddou lors d'une excursion d'une journée au départ de Marrakech. ",
    "Explore Ouarzazate and Ait Ben Haddou on a day trip from Marrakech. Discover iconic film studios, historic Kasbahs, and the stunning Atlas Mountains.": "Explorez Ouarzazate et Ait Ben Haddou lors d'une excursion d'une journée au départ de Marrakech. ",
    "Culture Enthusiasts, Adventure Seekers, History Buffs": "Passionnés de culture, chercheurs d’aventure, passionnés d’histoire",
    "Pick-up from your hotel or Riad in Marrakech at 07:00 AM.": "Prise en charge à votre hôtel ou riad à Marrakech à 07h00.",
    "Journey through the Atlas Mountains": "Voyage à travers les montagnes de l'Atlas",
    "Travel through the scenic Atlas Mountains and Tichka Pass en route to Ouarzazate.": "Traversez les pittoresques montagnes de l'Atlas et le col de Tichka en route vers Ouarzazate.",
    "Visit Ait Ben Haddou Kasbah": "Visitez la Kasbah d'Aït Ben Haddou",
    "Explore the UNESCO-listed Ait Ben Haddou Kasbah, a historic fortress of clay and stone.": "Explorez la kasbah d'Ait Ben Haddou, classée au patrimoine mondial de l'UNESCO, une forteresse historique d'argile et de pierre.",
    "Explore Ouarzazate": "Explorez Ouarzazate",
    "Discover Ouarzazate, known as 'The Hollywood of Africa,' and visit its famous film studios.": "Découvrez Ouarzazate, connue sous le nom de « Hollywood de l'Afrique », et visitez ses célèbres studios de cinéma.",
    "End your excursion with a scenic return to Marrakech by 8:00 PM.": "Terminez votre excursion par un retour panoramique à Marrakech vers 20h00.",
    "Book your Ouarzazate day trip from Marrakech and explore Ait Ben Haddou, iconic film studios, and the stunning Atlas Mountains.": "Réservez votre excursion d'une journée à Ouarzazate au départ de Marrakech et explorez Ait Ben Haddou, les studios de cinéma emblématiques et les magnifiques montagnes de l'Atlas.",
    "ouarzazate trip": "voyage ouarzazate",
    "One-day Excursion to Ouarzazate and Ait Ben Haddou from Marrakech.": "Excursion d'une journée à Ouarzazate et Ait Ben Haddou au départ de Marrakech.",
    "30 € / Person": "30 € / Personne",
    "1-Day Tour": "Visite d'une journée",
    "Departure at 07:00 AM, Return at 8:00 PM": "Départ à 07h00, Retour à 20h00",
    "Printed or mobile vouchers accepted": "Titres imprimés ou mobiles acceptés",
    "Instant booking confirmation": "Confirmation de réservation instantanée",
    "Hotel or Riad pick-up in Marrakech; Medina locations arranged for nearby access": "Prise en charge à l'hôtel ou au Riad à Marrakech ; ",
    "Free cancellation available": "Annulation gratuite disponible",
    "Explore Ouarzazate, home to iconic film studios": "Explorez Ouarzazate, qui abrite des studios de cinéma emblématiques",
    "Visit the UNESCO-listed Ait Ben Haddou Kasbah": "Visitez la kasbah d'Ait Ben Haddou, classée au patrimoine mondial de l'UNESCO",
    "Marvel at the stunning Atlas Mountains and Tichka Pass": "Émerveillez-vous devant les magnifiques montagnes de l'Atlas et le col de Tichka",
    "Discover Ouarzazate and Ait Ben Haddou: A Day Trip from Marrakech": "Découvrez Ouarzazate et Ait Ben Haddou : une excursion d'une journée au départ de Marrakech",
    "Are you ready for an adventure that you'll never forget? Embark on a Ouarzazate day trip from Marrakech and discover some of Morocco's most beautiful and rich in culture and history. This is a daylong trip that will give you the opportunity to enjoy breathtaking views, experience an interesting history, and see what is referred to as \"Africa's Hollywood.\"": "Êtes-vous prêt pour une aventure que vous n'oublierez jamais ? ",
    "Early Morning Departure from Marrakech": "Départ tôt le matin de Marrakech",
    "Your journey begins with an early start at 7:00 AM from Marrakech. As you travel 180 kilometers through the winding roads of the majestic Atlas Mountains, famous Tichka Pass, as you pass them and drive through the 180 km distance. The impressive views of the mountains soaring high with the valleys unrolling at the foot of them will stun you. This is the perfect way to begin your excursion Marrakech Ouarzazate 1 day adventure.": "Votre voyage commence par un départ matinal à 7h00 de Marrakech. ",
    "Ait Ben Haddou Kasbah: A Historical Treasure": "Kasbah d'Aït Ben Haddou : un trésor historique",
    "Your first place to go is Ait Ben Haddou Kasbah which is a UNESCO World Heritage site and a masterpiece of southern Moroccan architecture. The ancient Ait Ben Haddou Kasbah, constructed of clay and stone, is a perfect representation of the rich history of the region. The entrance to the building is by scaling its high walls, and inside, you will find the beautifully preserved houses, courtyards, and buildings which have so many stories to tell. Anyone who is a history lover or just a fan of ancient wonders will surely be amazed by the Ait Ben Haddou's architecture.": "Votre premier endroit où aller est la Kasbah d'Ait Ben Haddou, un site classé au patrimoine mondial de l'UNESCO et un chef-d'œuvre de l'architecture du sud du Maroc. ",
    "Discover Ouarzazate, the Hollywood of Africa": "Découvrez Ouarzazate, le Hollywood de l'Afrique",
    "Your next stop will be Ouarzazate, which is otherwise known as the \"Hollywood of Africa.\" The city has become popular for its film studios where some of the biggest movies have been produced. Here you can visit the film sets and even walk in the footsteps of stars who have filmed there. Besides the opportunity to experience the Moroccan film industry, Ouarzazate also presents you with a chance to visit the film sets and walk where epic scenes have been filmed. Ouarzazate is also home to some of the film places that were used in the making of the vibrant Moroccan films.": "Votre prochain arrêt sera Ouarzazate, autrement connue sous le nom de « Hollywood de l'Afrique ». ",
    "Return to Marrakech in Beauty": "Retour à Marrakech en beauté",
    "Your day will be finished and you will start the beautiful drive back to Marrakech where you will be there around 8:00 PM. The return trip gives you a last chance to admire the mesmerizing scenery of the Atlas Mountains as the sunset paints the peaks with golden color.": "Votre journée sera terminée et vous commencerez le beau trajet de retour vers Marrakech où vous y serez vers 20h00. ",
    "Ready for an Unforgettable Adventure?": "Prêt pour une aventure inoubliable ?",
    "Don't let this opportunity to visit the charming Ouarzazate and Ait Ben Haddou Kasbah that is full of history and the majestic Ouarzazate pass you by. You will be treated to a variety of experiences during this day tour whether you are a fan of history, architecture, or cinema. Book your Ouarzazate day trip from Marrakech now and let the adventure begin!": "Ne laissez pas passer cette occasion de visiter la charmante Kasbah de Ouarzazate et d'Ait Ben Haddou pleine d'histoire et la majestueuse Ouarzazate. ",
    "Ourika Valley Day Tour and Excursion from Marrakech": "Excursion d'une journée et excursion dans la vallée de l'Ourika au départ de Marrakech",
    "Escape Marrakech with a guided tour to Ourika Valley. Explore the stunning waterfalls, Berber villages, and authentic Moroccan culture on this full-day excursion.": "Évadez-vous de Marrakech avec une visite guidée de la vallée de l'Ourika. ",
    "Ourika Valley Tour and Excursion from Marrakech": "Visite et excursion de la vallée de l'Ourika au départ de Marrakech",
    "Nature Enthusiasts, Culture Lovers, Families": "Passionnés de nature, Amoureux de la culture, Familles",
    "Pick-up between 9:00 AM and 10:00 AM from your hotel or Riad in Marrakech.": "Prise en charge entre 9h00 et 10h00 depuis votre hôtel ou Riad à Marrakech.",
    "Visit to Argan Cooperative": "Visite de la Coopérative d'Arganier",
    "Stop by an Argan oil cooperative and learn about traditional methods of oil production.": "Arrêtez-vous dans une coopérative d'huile d'argan et découvrez les méthodes traditionnelles de production d'huile.",
    "Setti Fatma & Ourika Valley Waterfalls": "Cascades de Setti Fatma et de la vallée de l'Ourika",
    "Hike to the stunning Setti Fatma waterfalls and enjoy the surrounding nature.": "Partez en randonnée jusqu'aux superbes cascades de Setti Fatma et profitez de la nature environnante.",
    "Lunch by the River": "Déjeuner au bord de la rivière",
    "Savor a traditional Moroccan lunch at a riverside restaurant with stunning views.": "Savourez un déjeuner marocain traditionnel dans un restaurant au bord de la rivière offrant une vue imprenable.",
    "Visit to Berber Villages": "Visite des villages berbères",
    "Explore local Berber villages, experiencing traditional Moroccan culture.": "Explorez les villages berbères locaux et découvrez la culture marocaine traditionnelle.",
    "Head back to Marrakech around 5:00 PM after a day filled with nature and culture.": "Retournez à Marrakech vers 17h00 après une journée remplie de nature et de culture.",
    "Book your full-day tour to Ourika Valley from Marrakech. Enjoy stunning nature, explore Berber villages, and hike to the famous waterfalls.": "Réservez votre excursion d'une journée complète dans la vallée de l'Ourika au départ de Marrakech. ",
    "a day in ourika": "une journée à ourika",
    "1-Day Excursion to Ourika Valley from Marrakech.": "Excursion d'une journée dans la vallée de l'Ourika au départ de Marrakech.",
    "15 € / Person": "15 € / Personne",
    "Departure at 10:00 AM | Return at 5:00 PM": "Départ à 10h00 | ",
    "Transportation via minibus and guided tour included": "Transport en minibus et visite guidée inclus",
    "Hotel pick-up between 9:00 AM and 10:00 AM": "Prise en charge à l'hôtel entre 9h00 et 10h00",
    "Payment upon departure": "Paiement au départ",
    "Discover the magnificent Ourika Valley and its untouched nature": "Découvrez la magnifique vallée de l'Ourika et sa nature intacte",
    "Explore some Berber villages and their terraces clinging to the reddish slopes of the valley": "Explorez quelques villages berbères et leurs terrasses accrochées aux pentes rougeâtres de la vallée",
    "Learn more about argan oil and visit cooperatives run by Berber women": "Apprenez-en davantage sur l’huile d’argan et visitez des coopératives dirigées par des femmes berbères",
    "Visit the authentic Berber souk (market), available on Mondays": "Visitez l'authentique souk berbère (marché), disponible le lundi",
    "Admire the Setti Fatma waterfalls": "Admirez les cascades de Setti Fatma",
    "Explore Ourika from Marrakech: A Cultural and Coastal Getaway": "Explorez l'Ourika depuis Marrakech : une escapade culturelle et côtière",
    "What are the best options to escape from the vibrant, fast-paced life of Marrakech to somewhere quieter for a day? If you are looking for an escape into nature where you can breathe in the fresh mountain air, admire beautiful landscapes, and get immersed in local culture, then the Ourika Valley tour is just the right choice for you. This picturesque journey will take you to the Ourika Valley, which is the ideal destination with its tranquil atmosphere as a contrast to the lively city. The Ourika trip guarantees a remarkable adventure with its mystical waterfalls, verdant nature, and the authentic Berber Settlements.": "Quelles sont les meilleures options pour échapper à la vie trépidante et trépidante de Marrakech et passer une journée dans un endroit plus calme ? ",
    "A Relaxing Start to Your Journey": "Un début relaxant pour votre voyage",
    "Your day starts off between 9:00 AM and 10:00 AM, as our comfortable minibus picks you up from your hotel or Riad in Marrakech. You will be in the countryside of Morocco in no time as you leave behind the bustling city and get lost in the charming countryside of Morocco. The road leading you to the Ourika Valley is phenomenal as it has the luxurious Atlas Mountains, and every twist and turn unveils more of Morocco’s spectacular landscapes.": "Votre journée commence entre 9h00 et 10h00, alors que notre minibus confortable vient vous chercher à votre hôtel ou Riad à Marrakech. ",
    "Among us, we shall stop by an Argan oil cooperative for a short while along the way-a rare chance to discover the making of this well-known oil. The cooperative is managed by local women who use traditional methods to produce the oil of morocco. These methods have been passed down through generations. In this place, you will see the whole process of making Argan oil, starting from the nuts and finishing with the product. If you like, you can also buy some as a souvenir. It’s an exciting opening to the old traditions of this area before moving forward to the richer part of the valley.": "Entre nous, nous nous arrêterons quelques instants en chemin dans une coopérative d'huile d'argan, une occasion rare de découvrir la fabrication de cette huile si connue. ",
    "Exploring Setti Fatma and the Ourika Valley Waterfalls": "Explorer Setti Fatma et les cascades de la vallée de l'Ourika",
    "After the brief visit to the cooperative, we’ll proceed to the very center of the Ourika Valley, and reach the lovely town of Setti Fatma. This lovely village is where the famous Ourika Valley waterfalls begin your adventure.": "Après la brève visite de la coopérative, nous nous dirigerons vers le centre même de la vallée de l'Ourika et atteindrons la charmante ville de Setti Fatma. ",
    "When you get to Setti Fatma, a local tour guide will be waiting for you and he will take you around the village and up the trails to the waterfalls. As you hike to the falls, you will enjoy the scenery and the calmness of nature. Along the way, you will encounter small wooden bridges, local homes, and rich green plants that create a serene atmosphere in the Ourika Valley.": "Lorsque vous arrivez à Setti Fatma, un guide local vous attendra et il vous fera visiter le village et remonter les sentiers jusqu'aux cascades. ",
    "Reaching the waterfalls is of course the high point of the walk. The cool, flowing water gives great relief and you will have enough time to relax, take photos, or even dip your feet in the water. The hike is appropriate for almost every fitness level, and your guide will make sure the speed is easy for all.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        Lunch by the River: A Taste of Moroccan Flavors.": "Atteindre les cascades est bien sûr le point culminant de la promenade. ",
    "Lunch by the River: A Taste of Moroccan Flavors": "Déjeuner au bord de la rivière : un avant-goût des saveurs marocaines",
    "After your hike to the waterfalls, it is time to de-stress your brain and go for a nice lunch in one of the riverside traditional restaurants. These delightful restaurants provide stunning views of the environmentally friendly nature thus allow for real dining pleasures. You can imagine having a delicious meal of Moroccan dishes, including tagine and grilled meats, as the river flows by creating the ideal setting.": "Après votre randonnée jusqu'aux cascades, il est temps de déstresser votre cerveau et d'aller déjeuner dans l'un des restaurants traditionnels au bord de la rivière. ",
    "This brief period of inactivity is a chance to fully absorb the loveliness of the Ourika Valley and thus, to become more aware of the blessings of life in this area. Regardless of whether you are eating alone or with family and friends, the peaceful riverside environment makes a perfect backdrop for your meal.": "Cette brève période d'inactivité est l'occasion de s'imprégner pleinement de la beauté de la vallée de l'Ourika et ainsi de prendre davantage conscience des bénédictions de la vie dans cette région. ",
    "A Glimpse Into Traditional Berber Life": "Un aperçu de la vie berbère traditionnelle",
    "Among the most beneficial aspects of the Ourika trip is the chance to see traditional Berber culture up very close. As you make your way through the valley, you will see different Berber settlements, some of which look as if they are about to fall off the mountain. These villages are inhabited by the local Berber folk who have been living in this area for more than a thousand years.": "L’un des aspects les plus bénéfiques du voyage Ourika est la possibilité de voir de très près la culture berbère traditionnelle. ",
    "While in Setti Fatma or on the way to the hiking path, you might get the opportunity to talk with some of the people and discover the secrets of their lives. The Berber people are famous for their kindness, so you may expect a warm welcome and bright smiles upon your arrival. It is a good opportunity to discover their customs, their relation to the earth, and the simple way they live.": "À Setti Fatma ou sur le chemin du sentier de randonnée, vous aurez peut-être l'occasion de discuter avec certaines personnes et de découvrir les secrets de leur vie. ",
    "If you would like to bring a piece of the valley home with you, keep your eyes peeled for local handicrafts such as woven rugs, pottery, and jewelry. These items not only are great gifts but also help the local communities.": "Si vous souhaitez rapporter un morceau de la vallée chez vous, gardez les yeux ouverts pour découvrir l'artisanat local tel que des tapis tissés, des poteries et des bijoux. ",
    "A Scenic Return to Marrakech": "Un retour panoramique à Marrakech",
    "As the afternoon draws near, you will start your trip back to Marrakech, leaving the peaceful Ourika Valley behind you. The way back is just as picturesque as the first trip, so you have another chance to enjoy the magnificent Alpine scenery. You will be back in the city around 5 PM, at which point you will feel invigorated and full of life, with a mind full of recollections of the day spent immersed in the beauty of nature in Morocco.": "À l'approche de l'après-midi, vous commencerez votre voyage de retour vers Marrakech, laissant derrière vous la paisible vallée de l'Ourika. ",
    "Ready to experience the tranquility and beauty of the Ourika Valley for yourself? Whether you’re a nature lover, a culture enthusiast, or simply looking for a peaceful day trip from Marrakech, this tour offers something for everyone. Don’t miss out on the chance to hike to the Ourika Valley waterfalls, visit traditional Berber villages, and enjoy a delicious lunch by the river.": "Prêt à découvrir par vous-même la tranquillité et la beauté de la vallée de l’Ourika ? ",
    "Experience Full-Day Tour of the ouzoud waterfalls": "Vivez une visite d'une journée complète aux cascades d'Ouzoud",
    "Morocco Adventure    City": "Ville d'aventure au Maroc",
    "Escape Marrakech on a full-day trip to Ouzoud Waterfalls. Explore nature, spot wildlife, and enjoy a traditional Tajine, with convenient hotel pick-up.": "Évadez-vous de Marrakech lors d'une excursion d'une journée complète aux cascades d'Ouzoud. ",
    "Ouzoud Waterfalls Day Trip from Marrakech": "Excursion d'une journée aux cascades d'Ouzoud au départ de Marrakech",
    "Escape Marrakech on a full-day trip to the breathtaking Ouzoud Waterfalls. Explore nature, spot wildlife, and enjoy a traditional Moroccan meal. The excursion includes hotel pick-up and free cancellation.": "Évadez-vous de Marrakech lors d'une excursion d'une journée complète aux magnifiques cascades d'Ouzoud. ",
    "Nature Lovers, Families, Adventurers": "Amoureux de la Nature, Familles, Aventuriers",
    "Pick-up between 8:00 AM & 9:00 AM from your hotel or Riad in Marrakech.": "Prise en charge entre 8h00 et 9h00 depuis votre hôtel ou Riad à Marrakech.",
    "Journey to Ouzoud Falls": "Voyage aux chutes d'Ouzoud",
    "Enjoy a scenic 3-hour drive through traditional Berber villages and olive groves.": "Profitez d'une route pittoresque de 3 heures à travers des villages berbères traditionnels et des oliveraies.",
    "Explore Ouzoud Falls": "Explorez les chutes d'Ouzoud",
    "Arrive at the Ouzoud Waterfalls and spend around four hours exploring. Swim in the natural pools, hike the trails, and admire the local wildlife, including Barbary macaques.": "Arrivez aux cascades d'Ouzoud et passez environ quatre heures à explorer. ",
    "Traditional Moroccan Meal": "Repas traditionnel marocain",
    "Savor an authentic Moroccan Tajine at a local restaurant near the falls.": "Savourez un authentique tajine marocain dans un restaurant local près des chutes.",
    "Head back to Marrakech in the late afternoon, arriving around 8:00 PM, just in time for sunset.": "Retournez à Marrakech en fin d'après-midi et arrivez vers 20h00, juste à temps pour le coucher du soleil.",
    "Book your full-day trip to Ouzoud Falls from Marrakech, including hotel pick-up, scenic views, and a traditional Moroccan meal.": "Réservez votre excursion d'une journée complète aux chutes d'Ouzoud au départ de Marrakech, comprenant la prise en charge à l'hôtel, des vues panoramiques et un repas traditionnel marocain.",
    "the ouzoud falls": "l'ouzoud tombe",
    "Have a wonderful day at the Ouzoud Falls.": "Passez une merveilleuse journée aux chutes d'Ouzoud.",
    "Duration: Full day (1 day)": "Durée : Journée complète (1 jour)",
    "Pick-up: between 8:00 AM & 9:00 AM, depending on the location of your hotel": "Prise en charge : entre 8h00 et 9h00, selon l'emplacement de votre hôtel",
    "Return Time: Approximately 7:00 PM": "Heure de retour : environ 19h00",
    "Confirmation: Immediate booking confirmation.": "Confirmation : Confirmation immédiate de la réservation.",
    "Direct pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "Prise en charge directe à votre hôtel ou Riad à Marrakech. ",
    "Cancellation: 100% Free cancellation available": "Annulation : annulation 100 % gratuite disponible",
    "Discover and explore the magnificent region of Ouzoud and its pristine natural beauty": "Découvrez et explorez la magnifique région d'Ouzoud et sa beauté naturelle intacte",
    "Contemplate the Ouzoud waterfalls, the most spectacular waterfalls in North Africa": "Contemplez les cascades d'Ouzoud, les cascades les plus spectaculaires d'Afrique du Nord",
    "Admire the monkeys and birds that inhabit the area": "Admirez les singes et les oiseaux qui habitent la région",
    "Enjoy a traditional Tajine in one of the local restaurants  for an authentic taste of Morocco": "Dégustez un tajine traditionnel dans l'un des restaurants locaux pour un goût authentique du Maroc",
    "Discover the Ouzoud Waterfalls from Marrakech: Embark on a Guaranteed Unforgettable Trip": "Découvrez les Cascades d'Ouzoud depuis Marrakech : Embarquez pour un voyage inoubliable garanti",
    "A day trip to the Ouzoud Waterfalls is a perfect escape from the busy streets of Marrakech. Located around 150 kilometers away, the falls offer you a peaceful and scenic retreat into the Moroccan countryside, complete with stunning natural views, wildlife, and local cuisine.": "Une excursion d'une journée aux cascades d'Ouzoud est une évasion parfaite des rues animées de Marrakech. ",
    "Your trip starts early, leaving Marrakech around 8 a.m. The journey to Ouzoud Falls takes you through traditional villages and towns, giving you a glimpse of rural Moroccan life. The scenic drive of about three hours offers plenty to see as you pass olive groves, winding roads, and Berber settlements.": "Votre voyage commence tôt et quitte Marrakech vers 8 heures du matin. Le voyage vers les chutes d'Ouzoud vous emmène à travers des villages et des villes traditionnels, vous donnant un aperçu de la vie rurale marocaine. ",
    "Arrival at the Ouzoud Waterfalls": "Arrivée aux Cascades d'Ouzoud",
    "After the journey, you'll arrive at the breathtaking Ouzoud Waterfalls, standing over 100 meters high. You'll have around four hours to explore the area. There's plenty to do from walking around the falls to swimming in the pools at the base. You'll also likely encounter the famous Ouzoud Falls monkeys, a group of Barbary macaques that roam the area. They are friendly and often approach visitors, making for a memorable wildlife experience.": "Après le voyage, vous arriverez aux magnifiques cascades d'Ouzoud, culminant à plus de 100 mètres de haut. ",
    "Enjoy a Traditional Moroccan Meal Break": "Profitez d'une pause repas traditionnelle marocaine",
    "After exploring, you’ll probably be hungry. Luckily, there are a few small restaurants near the ouzoud cascades where to some mouthwatering Moroccan dishesthat will make your taste buds pop with every bite. Think tagine, couscous, and fresh salads authentic and hearty dishes to refuel you for the rest of your day.": "Après avoir exploré, vous aurez probablement faim. ",
    "After a peaceful afternoon at Ouzoud Falls, it’s time to make your way back to Marrakech. You’ll head out in the late afternoon and arrive by 8 p.m., just in time to catch the final rays of the setting sun.": "Après un après-midi paisible aux chutes d'Ouzoud, il est temps de retourner à Marrakech. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Ouzoud Waterfalls has something for everyone. Book your Ouzoud Falls day trip today for an unforgettable experience outside the city.": "L'excursion aux Cascades d'Ouzoud au départ de Marrakech promet une expérience inoubliable, mêlant nature, culture et gastronomie. ",
    "Quad Marrakech Desert excursion : Explore Dunes & Desert ": "Excursion Quad Marrakech Désert : Explorez Dunes & Désert ",
    "Discover the Marrakech desert quad tour. Explore trails, visit villages, and enjoy mint tea. Daily departures, book now for an unforgettable experience": "Découvrez le tour en quad du désert de Marrakech. ",
    "Quad Marrakech Desert Excursion: Explore Dunes & Desert": "Excursion dans le désert de Marrakech en quad : explorez les dunes et le désert",
    "Discover the Marrakech desert quad tour. Explore trails, visit villages, and enjoy mint tea. Daily departures, book now for an unforgettable experience.": "Découvrez le tour en quad du désert de Marrakech. ",
    "Adventure Seekers, Outdoor Enthusiasts": "Chercheurs d’aventure, passionnés de plein air",
    "Pick-up from your hotel or Riad in Marrakech at your selected departure time.": "Prise en charge à votre hôtel ou riad à Marrakech à l'heure de départ choisie.",
    "Quad Ride Through the Palmeraie": "Balade en quad à travers la Palmeraie",
    "Embark on a thrilling quad ride through the Palmeraie region, exploring desert trails and admiring scenic landscapes.": "Embarquez pour une passionnante balade en quad à travers la région de la Palmeraie, en explorant les sentiers du désert et en admirant des paysages pittoresques.",
    "Visit to Berber Village": "Visite du village berbère",
    "Stop at a traditional Berber village for mint tea and freshly baked bread with organic olive oil.": "Arrêtez-vous dans un village berbère traditionnel pour déguster du thé à la menthe et du pain fraîchement sorti du four avec de l'huile d'olive biologique.",
    "End your desert adventure and return to Marrakech with unforgettable memories.": "Terminez votre aventure dans le désert et revenez à Marrakech avec des souvenirs inoubliables.",
    "Book your exciting quad desert Marrakech excursion. Explore the dunes, visit local villages, and enjoy the thrill of the desert.": "Réservez votre passionnante excursion en quad dans le désert de Marrakech. ",
    "a quad biking day": "une journée en quad",
    "Enjoy a quad ride and explore Marrakech in a different way.": "Profitez d'une balade en quad et explorez Marrakech autrement.",
    "Exciting quad ride through the Palmeraie region of Marrakech": "Passionnante balade en quad à travers la région de la Palmeraie de Marrakech",
    "Daily availability with departures from 9 AM to 4 PM": "Disponibilité quotidienne avec des départs de 9h à 16h",
    "Experience the thrill of a 2-hour quad adventure": "Vivez le frisson d'une aventure en quad de 2 heures",
    "Hassle-free booking with free cancellation": "Réservation sans tracas avec annulation gratuite",
    "Embark on an exhilarating quad ride through the Palmeraie": "Embarquez pour une exaltante balade en quad à travers la Palmeraie",
    "Discover Marrakech’s stunning Saharan landscapes from a unique perspective": "Découvrez les superbes paysages sahariens de Marrakech sous un angle unique",
    "Navigate desert trails and explore local villages": "Parcourez les sentiers du désert et explorez les villages locaux",
    "Pause to relax and enjoy traditional Moroccan mint tea": "Faites une pause pour vous détendre et savourer un thé à la menthe traditionnel marocain",
    "Feel the adrenaline rush as you ride through the desert": "Ressentez la montée d'adrénaline en traversant le désert",
    "Experience the Ultimate Thrill with a Quad Marrakech Adventure Tour": "Vivez le frisson ultime avec un circuit aventure en quad à Marrakech",
    "Would you like to enjoy an unforgettable excursion that will take you to the heart of the Moroccan desert? Look no further! Our quad Marrakech rides are the best way to satisfy your thrill thirst while riding through breathtaking places. Strap in for two hours of pure adrenaline as you zoom through the desert on a breathtaking and thrilling quad tour Marrakech.": "Vous souhaitez profiter d’une excursion inoubliable qui vous mènera au cœur du désert marocain ? ",
    "The very first moment you leave the teeming Marrakech city, your adventure begins. Our friendly and professional, driver will pick you directly from your hotel or riad, making this a stress-free experience. After a short drive to the starting point, you will meet your experienced instructor who will give you a sign to pass the quad biking basics and ensure you are ready for the desert.": "Dès le premier instant où vous quittez la ville grouillante de Marrakech, votre aventure commence. ",
    "Once you’re geared up and briefed, it’s time to hop on your quad and hit the desert trails! Imagine the thrill as your quad Marrakech excursion journey leads you through the wild, sandy, and rocky terrain. One stop of awe for the magnificence of the diversity in terrain and then you will finish off with the stunning panoramic views. This is more than a simple ride this is a chance to discover a side of Morocco that only our quad desert Marrakech tour tailored just for you can reveal. Feel the wind on your face and the sun on your back as you ride across miles of sand with the majestic Atlas mountains behind you - the ultimate combination of excitement and nature.": "Une fois que vous êtes préparé et briefé, il est temps de monter sur votre quad et de parcourir les sentiers du désert ! ",
    "As you you ride, you will be able to explore some hidden treasures of the desert, places that are only reachable by quad. These are the moments that make the Marrakech quad excursion truly unique. Nevertheless, the ride is not the only thing that makes the experience so exhilarating. The group will make a stop at a traditional Berber village where hospitality and culture meet. You will be served with a glass of mint tea and delicious homemade bread that is further served with organic olive oil. It is the perfect moment to unwind, learn about local traditions, and take some snaps of remembrance.": "Au cours de votre balade, vous pourrez explorer quelques trésors cachés du désert, des lieux accessibles uniquement en quad. ",
    "This stop in the Berber village adds a meaningful cultural dimension to your quad tour Marrakech, making it more than just a thrilling ride. You’ll get a taste of authentic Moroccan life while being surrounded by the serenity of the desert.": "Cet arrêt dans le village berbère ajoute une dimension culturelle significative à votre tour en quad à Marrakech, ce qui en fait bien plus qu'une simple balade passionnante. ",
    "After this well-deserved break, the journey continues as you head back through the dunes and desert. The wind in your face, the sound of the engine, and the ever-changing scenery make for a quad experience you won’t forget. By the end of your dunes & desert quad Marrakech excursion, you’ll be buzzing with excitement and memories that will last a lifetime.": "Après cette pause bien méritée, le voyage continue avec le retour à travers les dunes et le désert. ",
    "Once the complete adventure has ended, our driver will be right there, after having dropped you back at your hotel or riad, to enable you to think about the whole day’s thrilling experiences. As you return to the vibrant city of Marrakech you will feel exhilarated and fulfilled having experienced a side of Morocco few have the chance to really see.": "Une fois l’aventure complète terminée, notre chauffeur sera sur place, après vous avoir déposé à votre hôtel ou riad, pour vous permettre de réfléchir aux expériences palpitantes de toute la journée. ",
    "So, are you ready to embark on a desert adventure like no other? Don’t miss out on this incredible opportunity to explore Morocco’s landscapes on an exciting quad desert Marrakech tour. Book your adventure today and get ready to create unforgettable memories in the Moroccan desert!": "Alors, prêt à vous lancer dans une aventure désertique pas comme les autres ? ",
    "4-Day Desert Tour: Zagora & Merzouga from Marrakech": "Circuit désert de 4 jours : Zagora et Merzouga au départ de Marrakech",
    "Join a 4-day desert tour from Marrakech to Zagora and Merzouga. Enjoy camel rides, desert camps, and explore the stunning landscapes of Morocco's Sahara.": "Rejoignez une excursion de 4 jours dans le désert de Marrakech à Zagora et Merzouga. ",
    "Explore the iconic Ait Ben Haddou Kasbah, a UNESCO World Heritage site.": "Explorez l'emblématique Kasbah d'Ait Ben Haddou, un site classé au patrimoine mondial de l'UNESCO.",
    "Enjoy a traditional Moroccan lunch in Ouarzazate, known as the 'Gateway to the Desert'.": "Profitez d'un déjeuner marocain traditionnel à Ouarzazate, connue sous le nom de « Porte du désert ».",
    "Camel Ride and Overnight in Zagora": "Promenade à dos de chameau et nuit à Zagora",
    "Take a 1.5-hour camel ride through the Zagora desert, followed by an overnight stay under the stars at a desert camp.": "Faites une promenade d'une heure et demie à dos de chameau dans le désert de Zagora, suivie d'une nuit à la belle étoile dans un camp du désert.",
    "Dades Gorges and Valley of a Thousand Kasbahs": "Gorges du Dadès et Vallée des Mille Kasbahs",
    "Visit the Dades Gorges and pass through the beautiful Valley of a Thousand Kasbahs.": "Visitez les gorges du Dadès et traversez la magnifique vallée des mille kasbahs.",
    "Ride camels into the Erg Chebbi dunes, enjoy the sunset, and spend the night in a desert camp.": "Montez à dos de chameau dans les dunes de l'Erg Chebbi, profitez du coucher de soleil et passez la nuit dans un camp du désert.",
    "After breakfast, journey back to Marrakech, passing through Kalaat M’gouna and the Valley of Roses.": "Après le petit-déjeuner, retour à Marrakech en passant par Kalaat M'gouna et la Vallée des Roses.",
    "Book your 4-day desert tour from Marrakech to Zagora and Merzouga, including camel rides, desert camps, and visits to Ait Ben Haddou, Dades Gorges, and more.": "Réservez votre excursion de 4 jours dans le désert de Marrakech à Zagora et Merzouga, comprenant des promenades à dos de chameau, des camps dans le désert et des visites d'Ait Ben Haddou, des gorges du Dadès et bien plus encore.",
    "4-Day zagora & merzouga trip": "Voyage Zagora et Merzouga de 4 jours",
    "4-Day / 3-Night Excursion to Zagora and Merzouga from Marrakech.": "Excursion de 4 jours / 3 nuits à Zagora et Merzouga au départ de Marrakech.",
    "145 € / Person": "145 € / Personne",
    "Duration 4 Days / 3 Nights": "Durée 4 Jours / 3 Nuits",
    "Pick-up: From your hotel or Riad in Marrakech. For accommodations in the Medina, pick-up will be arranged at the nearest accessible location.": "Prise en charge : Depuis votre hôtel ou Riad à Marrakech. ",
    "Behold the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Admirez les paysages époustouflants des montagnes de l'Atlas et du col de Tichka",
    "Enjoy camel rides through the desert": "Profitez de promenades à dos de chameau dans le désert",
    "Spend two nights in a desert camp under a beautiful, starry sky": "Passez deux nuits dans un camp dans le désert sous un magnifique ciel étoilé",
    "Discover the magnificent Kasbah of Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...": "Découvrez la magnifique Kasbah d'Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...",
    "Explore the town of Zagora, Dades Gorges, Rose Valley,...": "Explorez la ville de Zagora, les gorges du Dadès, la Vallée des Roses,...",
    "Discover Morocco: The Ultimate 4-Day Desert Tour from Marrakech to Merzouga and Zagora": "Découvrez le Maroc : l'ultime circuit du désert de 4 jours de Marrakech à Merzouga et Zagora",
    "Looking for a journey that takes you right into the heart of Morocco with its vibrant culture and picture-perfect desert landscapes? This 4 days desert tour from Marrakech to Zagora and Merzouga guarantees experiences that are full of action, history, and breathtaking pictures. No matter if you are a thrill-seeker or a history lover, this trip will give you a unique experience.": "Vous recherchez un voyage qui vous emmènera au cœur du Maroc, avec sa culture vibrante et ses paysages désertiques parfaits ? ",
    "Day 1: From the city of Marrakech to the Tranquil Zagora sahara": "Jour 1 : De la ville de Marrakech au tranquille Sahara de Zagora",
    "A Memorable Departure from Marrakech": "Un départ mémorable de Marrakech",
    "Your Zagora tour begins in the lively city of Marrakech, your tour begins to rise toward the High Atlas Mountains over the impressive Tichka Pass, which stands at an altitude of 2,260 meters. The curves of the road give you a panoramic view of the rugged hills and the valleys, thus creating the ambient for the trip you are about to take.": "Votre visite de Zagora commence dans la ville animée de Marrakech, votre visite commence à s'élever vers les montagnes du Haut Atlas en passant par l'impressionnant col de Tichka, qui s'élève à 2 260 mètres d'altitude. ",
    "Explore the Historic Ait Ben Haddou Kasbah": "Explorez la kasbah historique d'Ait Ben Haddou",
    "Your first stop is at the iconic **Ait Ben Haddou Kasbah**, a UNESCO World Heritage site. This ancient city surrounded by a mud wall is still standing and has a clay architecture masterpiece that was used in many movies. Taking a walk among its kmowingly built alleys makes you feel like you are in a different world—remember to take some pictures of the magnificent mud-brick walls!": "Votre premier arrêt sera à l'emblématique ** Kasbah d'Ait Ben Haddou **, un site classé au patrimoine mondial de l'UNESCO. ",
    "Lunch in Ouarzazate and Journey to Zagora": "Déjeuner à Ouarzazate et voyage à Zagora",
    "After exploring the kasbah, the next destination is Ouarzazate which is known as the \"Gateway to the Desert.\" Enjoy nice traditional Moroccan lunch here before passing through the rich **Draa Valley**, an area known for its palm thickets and lush greenery. The beautiful view makes it easy to get to **Zagora**, the final destination for the day.": "Après avoir exploré la kasbah, la prochaine destination est Ouarzazate, connue sous le nom de « Porte du désert ». ",
    "Camel Ride and Night Under the Stars": "Balade à dos de chameau et nuit sous les étoiles",
    "It is not possible to imagine a desert trip where a camel ride is not included. As you go to the glorious town of Zagora, you shall mount a camel and slowly go through the desert for a peaceful 1.5 hour journey . After the ride, you will spend the night in a (Half-board) under a blanket of stars. This romantic evening spent in the desert is one of the main attractions of the Zagora desert tour.": "Il n’est pas possible d’imaginer un voyage dans le désert sans une balade à dos de chameau. ",
    "Day 2: From Zagora to the Majestic Dades Gorges": "Jour 2 : De Zagora aux Majestueuses Gorges du Dadès",
    "Magical Sunrise and Return to Zagora": "Lever de soleil magique et retour à Zagora",
    "Your second day will start by the spectacular sight of a desert sunrise. After breakfast, you will take a camel ride back to the minibus where it will be a start of the next leg of the journey.": "Votre deuxième journée commencera par la vue spectaculaire d'un lever de soleil dans le désert. ",
    "Ouarzazate Stop and Free Exploration": "Arrêt Ouarzazate et exploration gratuite",
    "You will make a stop in Ouarzazate, where you'll have 2.5 hours of free time to explore this city nicknamed the 'Hollywood of Africa' due to its film studios. There will also be a minibus change.": "Vous ferez un arrêt à Ouarzazate, où vous disposerez de 2h30 de temps libre pour explorer cette ville surnommée \"Hollywood de l'Afrique\" en raison de ses studios de cinéma. ",
    "Head to the Dades Gorges": "Direction les Gorges du Dadès",
    "The Dades Gorges is the next destination, on your way you will go through the Valley of a Thousand Kasbahs where fortresses that are centuries-old rest on the landscape. The second Kasbah will showcase bridges made out of wood and the towns of Erfoud and Tinghir the last Kasbah. Beautiful views and breathtaking Todra Gorges are located in these towns. As the dramatic Dades Gorges greets you, soar over the cliffs and fit through the canyons. You will stay at a local hotel for the night where you can rest and take in the dinner served in this lovely setting.": "Les Gorges du Dadès sont la prochaine destination, sur votre chemin vous traverserez la Vallée des Mille Kasbahs où des forteresses centenaires reposent sur le paysage. ",
    "Day 3: Venturing into the Merzouga Desert": "Jour 3 : Aventure dans le désert de Merzouga",
    "Heading to Merzouga Through Breathtaking Landscapes": "Direction Merzouga à travers des paysages à couper le souffle",
    "The thrill is now full on during day three as you are driving to Merzouga, the gateway to the Erg Chebbi dunes. The road trip brings to life the dynamic landscape that consists of contrasting features such as rugged mountains and stretches of golden sand.": "Le frisson est désormais à son comble lors du troisième jour alors que vous vous dirigez vers Merzouga, la porte d'entrée des dunes de l'Erg Chebbi. ",
    "Lunch and Scenic Drive Through Tazzarine and Rissani": "Déjeuner et route panoramique à travers Tazzarine et Rissani",
    "In addition to that, you will take time for lunch in the village of Tazzarine, a quaint spot on your trip. Continuing your path, you will go past the ancient town of Rissani and the mesmerizing Tafilalet Oasis, a place where the greenery of the trees stands out against the backdrop of the desert just as the sky is blue.": "En plus de cela, vous prendrez le temps de déjeuner dans le village de Tazzarine, un endroit pittoresque de votre voyage. ",
    "Sunset Camel Ride and Desert Bivouac": "Promenade à dos de chameau au coucher du soleil et bivouac dans le désert",
    "Your journey in Merzouga now really starts the desert adventure, as you move into the Merzouga desert, with the majestic dunes of Erg Chebbi behind you. From the sunset that lightly caresses the golden dunes to their shadows that appear on the ground, this experience is pure enchantment.": "Votre voyage à Merzouga commence maintenant réellement l'aventure du désert, alors que vous vous dirigez vers le désert de Merzouga, avec les majestueuses dunes de l'Erg Chebbi derrière vous. ",
    "While the sun sets, you will arrive at your desert camp. Following a traditional Moroccan dinner, you will spend the evening under a blanket of stars - a truly ephemeral and unbelievable experience among all the Moroccan wonders. You simply can't beat this Merzouga desert tour experience!": "Pendant que le soleil se couche, vous arriverez à votre camp dans le désert. ",
    "Day 4: Sunrise in the Merzouga Desert and Return to Marrakech": "Jour 4 : Lever du soleil dans le désert de Merzouga et retour à Marrakech",
    "Admiring the Sunrise and Breakfast": "Admirer le lever du soleil et le petit-déjeuner",
    "Your final day starts with the desert's most iconic moment that is the sunrise over the dunes. The stillness of the desert early in the morning is a one-of-a-kind experience. After breakfast at the bivouac you will start your journey back to Marrakech.": "Votre dernière journée commence par le moment le plus emblématique du désert : le lever du soleil sur les dunes. ",
    "Return to Marrakech via a Scenic Route": "Retour à Marrakech via une route panoramique",
    "You'll take the return route to Marrakech passing through Kalaat M’gouna, the Valley of Roses, Ouarzazate (where you'll visit the Kasbah of the city and the film studios if time permits). You'll have lunch there before crossing the Tichka Pass to finally reach Marrakech.": "Vous reprendrez le chemin du retour vers Marrakech en passant par Kalaat M'gouna, la Vallée des Roses, Ouarzazate (où vous visiterez la Kasbah de la ville et les studios de cinéma si le temps le permet). ",
    "This 4-day excursion from Marrakech to Merzouga is not just a tour, it is an immersive experience into Morocco's vibrant culture and varied landscapes. From the mountains of the Atlas to the peacefulness of the Sahara, this tour presents an opportunity for every one. You could be camel riding in the Merzouga desert tours or admiring the stunning gorges of Dades.": "Cette excursion de 4 jours de Marrakech à Merzouga n'est pas seulement une visite, c'est une expérience immersive dans la culture vibrante et les paysages variés du Maroc. ",
    "Best Zagora Sahara Desert Tour & Excursion From Marrakech – 2-Day Trip": "Meilleur tour et excursion dans le désert du Sahara à Zagora au départ de Marrakech - Voyage de 2 jours",
    "Discover the Zagora Sahara Desert on a 2-day excursion from Marrakech. Enjoy camel rides, visit Ait Ben Haddou, and experience a magical night for just €65.": "Découvrez le désert du Sahara de Zagora lors d'une excursion de 2 jours au départ de Marrakech. ",
    "EDiscover the Zagora Sahara Desert on a 2-day excursion from Marrakech. Enjoy camel rides, visit Ait Ben Haddou, and experience a magical night for just €65.": "EDécouvrez le désert du Sahara de Zagora lors d'une excursion de 2 jours au départ de Marrakech. ",
    "Pick-up between 7:00 AM from your hotel or Riad in Marrakech.": "Prise en charge entre 7h00 depuis votre hôtel ou Riad à Marrakech.",
    "Visit to Ait Ben Haddou Kasbah": "Visite de la Kasbah d'Aït Ben Haddou",
    "Explore this UNESCO World Heritage site and learn about its rich history.": "Explorez ce site classé au patrimoine mondial de l'UNESCO et découvrez sa riche histoire.",
    "Savor a traditional Moroccan meal in the ‘Hollywood of Africa’.": "Savourez un repas traditionnel marocain dans « Hollywood de l’Afrique ».",
    "Camel ride and sunset in the Zagora Desert": "Balade à dos de chameau et coucher de soleil dans le désert de Zagora",
    "Ride camels through the desert and watch a beautiful sunset before heading to your desert camp.": "Montez à dos de chameau dans le désert et admirez un magnifique coucher de soleil avant de vous diriger vers votre camp dans le désert.",
    "Overnight in a desert camp": "Nuit dans un camp du désert",
    "Spend the night in a traditional desert bivouac under the stars.": "Passez la nuit dans un bivouac traditionnel dans le désert sous les étoiles.",
    "After breakfast, head back to Marrakech, arriving in the late evening.": "Après le petit-déjeuner, retournez à Marrakech et arrivez en fin de soirée.",
    "Book your 2-day Zagora Desert Trip from Marrakech, including camel rides, a night in a desert camp, and a visit to Ouarzazate.": "Réservez votre excursion de 2 jours dans le désert de Zagora au départ de Marrakech, comprenant des promenades à dos de chameau, une nuit dans un camp du désert et une visite à Ouarzazate.",
    "zagora trip": "voyage à Zagora",
    "2-Day / 1-Night Excursion to Zagora from Marrakech.": "Excursion de 2 jours / 1 nuit à Zagora au départ de Marrakech.",
    "65 € / Person": "65 € / Personne",
    "Duration 2 Days / 1 Nights": "Durée 2 Jours / 1 Nuits",
    "Departure at 07:00 & Return at 20:00": "Départ à 07h00 et retour à 20h00",
    "Printed or mobile confirmation vouchers are accepted": "Les bons de confirmation imprimés ou mobiles sont acceptés",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location, as close as possible to your Riad or Hotel": "Prise en charge à votre hôtel ou Riad à Marrakech. ",
    "Explore the beautiful city of Ouarzazate": "Explorez la belle ville de Ouarzazate",
    "Admire the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Admirez les superbes paysages des montagnes de l'Atlas et du col de Tichka",
    "Discover the magnificent Kasbah of Ait Ben Haddou": "Découvrez la magnifique Kasbah d'Ait Ben Haddou",
    "Enjoy a camel ride in the desert": "Profitez d'une balade à dos de chameau dans le désert",
    "Marvel at the beautiful Draa Valley, the largest oasis in southern Morocco": "Émerveillez-vous devant la magnifique vallée du Draa, la plus grande oasis du sud du Maroc",
    "Spend a night in a desert bivouac under a beautiful and clear starry sky": "Passez une nuit dans un bivouac dans le désert sous un ciel étoilé magnifique et clair",
    "Exploring the Marrakech-Zagora Excursion:  A Journey Through Morocco’s Hidden Gem.": "À la découverte de l’excursion Marrakech-Zagora : un voyage à travers le joyau caché du Maroc.",
    "Are you looking for an authentic Moroccan desert experience that takes you right into the heart of Morocco's rich cultural heritage? Look no further! Our Zagora desert tour is tailored just for you, where adventure meets tradition, and the breathtaking beauty of Zagora's Sahara Desert leaves a lasting impression. Discover why our special Zagora desert excursion should be on every traveler's bucket list, as we dive into the charm of this lesser-known desert and guide you through an unforgettable two-day journey from Marrakech.": "Êtes-vous à la recherche d'une expérience authentique du désert marocain qui vous emmène au cœur du riche patrimoine culturel du Maroc ? ",
    "Day 01: Zagora From Marrakech to Zagora Desert": "Jour 01 : Zagora De Marrakech au désert de Zagora",
    "The Adventure Begins: Leaving Marrakech Behind": "L’aventure commence : laisser Marrakech derrière vous",
    "Your advanture kicks off in the vibrant sunny city of Marrakech. This city is the perfect contrast to the tranquil desert awaiting you. As the excitement builds, you'll leave behind the chaotic charm of Marrakech and begin your scenic ascent from Tichka Pass at 2260 meters altitude through the High Atlas Mountains offering breathtaking views.": "Votre aventure commence dans la ville animée et ensoleillée de Marrakech. ",
    "A Step Back in Time: The Ait Ben Haddou Kasbah": "Un retour dans le temps : la Kasbah d'Ait Ben Haddou",
    "No trip to the Zagora desert would be complete without a visit to the Ait Ben Haddou Kasbah, a UNESCO World Heritage site and an iconic symbol of Morocco's ancient past. This fortified mud-brick village is a testament to the country's rich history, standing as one of the best-preserved examples of southern Moroccan architecture. Whether you're a history buff or simply appreciate beautiful sights, exploring the Kasbah's labyrinth of alleyways, towers, and battlements is like stepping back in time.": "Aucun voyage dans le désert de Zagora ne serait complet sans une visite à la Kasbah d'Ait Ben Haddou, un site classé au patrimoine mondial de l'UNESCO et un symbole emblématique du passé antique du Maroc. ",
    "Lunch in Ouarzazate: The Gateway to the Sahara": "Déjeuner à Ouarzazate : La porte du Sahara",
    "After soaking in the history at Ait Ben Haddou, the journey continues to Ouarzazate, known as the \"Hollywood of Africa\" due to its numerous film studios. You'll enjoy a delicious lunch, recharging for the adventure ahead.": "Après s'être imprégné de l'histoire d'Aït Ben Haddou, le voyage se poursuit vers Ouarzazate, surnommée « Hollywood de l'Afrique » en raison de ses nombreux studios de cinéma. ",
    "Crossing The Draa Valley And Arrival In Zagora": "Traversée de la vallée du Draa et arrivée à Zagora",
    "After leaving Ouarzazate, the real desert adventure begins as you pass through the Draa Valley, a lush oasis lined with towering palm trees and flanked by majestic mountains. This stretch of the journey is often described as one of the most scenic in Morocco, with its blend of greenery, villages, and desert landscapes. The Draa Valley serves as the gateway to the Zagora desert, where endless dunes and golden sands await. By the time you reach Zagora, you’ll feel as though you’ve entered another world. This small town, nestled on the edge of the Sahara, is where the magic of the desert truly begins. Known as the “gateway to the desert,” Zagora is your starting point for an unforgettable Zagora desert excursion.": "Après avoir quitté Ouarzazate, la véritable aventure du désert commence lorsque vous traversez la vallée du Draa, une oasis luxuriante bordée de palmiers imposants et flanquée de montagnes majestueuses. ",
    "Camel Ride Through the Zagora Dunes at Sunset": "Promenade à dos de chameau à travers les dunes de Zagora au coucher du soleil",
    "One of the most iconic experiences of any desert trip is the camel ride, and in Zagora, you'll have the chance to mount your trusty steed and set off into the rolling dunes. As the sun begins to dip below the horizon, casting a warm glow over the sands, the desert comes alive in a way that words can hardly describe. Riding through the Zagora Sahara Desert at sunset is not just an adventure; it's a moment of pure magic. You'll spend the night, an authentic and magical experience. (Half-board)": "L'une des expériences les plus emblématiques de tout voyage dans le désert est la balade à dos de chameau. À Zagora, vous aurez la chance de monter sur votre fidèle cheval et de vous lancer dans les dunes vallonnées. ",
    "Day 2: Return to Marrakech, But the Memories Stay Forever": "Jour 2 : Retour à Marrakech, mais les souvenirs restent pour toujours",
    "Early Departure from Zagora": "Départ anticipé de Zagora",
    "The next morning, you'll leave Zagora, carrying unforgettable memories of your night in the desert. Your destination is Ouarzazate, passing through the Agdz region.": "Le lendemain matin, vous quitterez Zagora avec des souvenirs inoubliables de votre nuit dans le désert. ",
    "A Stop in Ouarzazate: Film Studios and Another Kasbah": "Un arrêt à Ouarzazate : des studios de cinéma et une autre kasbah",
    "On your way back to Marrakech, you'll have the chance to stop once again in Ouarzazate, if the time is permitting, you can visit the famous film studios or explore another impressive kasbah. It's the perfect way to wrap up your trip, soaking in a bit more of Morocco's rich film and architectural heritage before heading home.": "Sur le chemin du retour vers Marrakech, vous aurez la chance de vous arrêter à nouveau à Ouarzazate, si le temps le permet, vous pourrez visiter les célèbres studios de cinéma ou explorer une autre kasbah impressionnante. ",
    "After this fulfilling day, it will be time to hit the road back to Marrakech. You'll cross the Tichka Pass again, enjoying panoramic views, before returning to Marrakech around 8:00 PM": "Après cette journée bien remplie, il sera temps de reprendre la route vers Marrakech. ",
    "The Marrakech to Zagora excursion is an epic adventure that allows you to discover the beauty of Morocco, from its cultural heritage to its desert landscapes, including its renowned film studios. Book your spot now for an unforgettable experience.": "L'excursion Marrakech à Zagora est une aventure épique qui vous permet de découvrir la beauté du Maroc, de son patrimoine culturel à ses paysages désertiques, en passant par ses studios de cinéma réputés. ",
    "about us": "à propos de nous",
    "Morocco Adventure City is a leading travel agency offering a variety of services including accommodation and customized travel experiences.": "Morocco Adventure City est une agence de voyages leader proposant une variété de services, notamment l'hébergement et des expériences de voyage personnalisées.",
    "welcome to morocco adventure city": "bienvenue dans la ville de l'aventure au Maroc",
    "Our travel agency in Marrakech is a leader in the industry, offering a comprehensive range of travel services to meet all our clients needs. As one of the best travel agencies in Marrakech, we have a dedicated team of travel experts and strong partnerships with top providers in Marrakech and surrounding regions. We are committed to delivering exceptional experiences to every traveler, ensuring that your visit to Morocco is unforgettable.": "Notre agence de voyages à Marrakech est leader dans le secteur, offrant une gamme complète de services de voyage pour répondre à tous les besoins de nos clients. ",
    "Accommodation Reservations": "Réservations d'hébergement",
    "Excursions and Tours": "Excursions et circuits",
    "Customized Travel Services": "Services de voyage personnalisés",
    "Free Services": "Prestations gratuites",
    "Group Discounts": "Rabais de groupe",
    "Excursion": "Excursion",
    "Activity": "Activité",
    "Transfer": "Transfert",
    "contact us": "Contactez-nous",
    "Get in touch with us for inquiries, feedback, or support. We value your questions and comments.": "Contactez-nous pour toute question, commentaire ou assistance. ",
    "Contact Us": "Contactez-nous",
    "contact info": "coordonnées",
    "Feel free to contact us for any inquiries, questions, or comments. We're here to help!.": "N'hésitez pas à nous contacter pour toute demande de renseignements, questions ou commentaires. ",
    "Address": "Adresse",
    "Phone": "Téléphone",
    "Whatsapp": "WhatsApp",
    "Name": "Nom",
    "The name field is required": "Le champ nom est obligatoire",
    "Country": "Pays",
    "The country field is required": "Le champ pays est obligatoire",
    "The email field must be a valid email addressr": "Le champ email doit être une adresse email valide",
    "The phone field must be a valid phone number": "Le champ téléphone doit être un numéro de téléphone valide",
    "Message": "Message",
    "The message field is required": "Le champ message est obligatoire",
    "submit now": "soumettre maintenant",
    "excursions": "excursions",
    "Explore our exciting excursions in Morocco, including trips to the Sahara Desert, Ouzoud Falls, and more.": "Découvrez nos excursions passionnantes au Maroc, notamment des voyages dans le désert du Sahara, les chutes d'Ouzoud et bien plus encore.",
    "Our Excursions": "Nos Excursions",
    "person": "personne",
    "more details": "plus de détails",
    "Top morocco Excursions & tours to Merzouga, Zagora, Essaouira & More": "Top Maroc Excursions et circuits à Merzouga, Zagora, Essaouira et plus",
    "Discover top Morocco tours and excursions from Marrakech, including desert adventures to Merzouga, Zagora, Ouzoud, and more. Book your unforgettable tour today!": "Découvrez les meilleurs circuits et excursions au Maroc au départ de Marrakech, y compris des aventures dans le désert à Merzouga, Zagora, Ouzoud et bien plus encore. ",
    "Discover an excursion to the cities of Zagora, Merzouga, and other magnificent locations, and spend three nights in the Sahara Desert, located in the southwest of Morocco.": "Découvrez une excursion dans les villes de Zagora, Merzouga et d'autres lieux magnifiques et passez trois nuits dans le désert du Sahara, situé au sud-ouest du Maroc.",
    "Experience the best of Morocco with private and shared excursions from the heart of the city marrakech to Zagora, Merzouga, Essaouira and beyond. Explore stunning landscapes and enjoy an unforgettable desert adventure in the heart of the Sahara.": "Découvrez le meilleur du Maroc avec des excursions privées et partagées du cœur de la ville de Marrakech à Zagora, Merzouga, Essaouira et au-delà. ",
    "discover now": "découvrir maintenant",
    "Discover our services": "Découvrez nos prestations",
    "Best Value for Money": "Meilleur rapport qualité/prix",
    "No Booking Fees": "Pas de frais de réservation",
    "Free Cancellation": "Annulation gratuite",
    "Expert And Friendly Guides": "Guides experts et conviviaux",
    "24/7 Support": "Assistance 24h/24 et 7j/7",
    "Top accomodation": "Hébergement haut de gamme",
    "Explore the Sahara: Unforgettable Desert Journeys Await!": "Explorez le Sahara : des voyages inoubliables dans le désert vous attendent !",
    "Discover the Beauty of Ourika Valley: A Nature Escape!": "Découvrez la beauté de la vallée de l'Ourika : une évasion nature !",
    "Savor & Enjoy: Dinner with a Spectacular Show!": "Savourez & Enjoy : Dîner avec spectacle spectaculaire !",
    "Chase The Adventure!": "Poursuivez l'aventure !",
    "Tailored for You: Family & Private Excursions!": "Sur mesure pour vous : excursions familiales et privées !",
    "Hassle-Free Transfers: Comfort & Convenience!": "Transferts sans tracas : confort et commodité !",
    "private excursions": "excursions privées",
    "Discover exclusive private excursions in Morocco, offering personalized experiences in stunning locations like the Sahara Desert and Marrakech.": "Découvrez des excursions privées exclusives au Maroc, offrant des expériences personnalisées dans des endroits époustouflants comme le désert du Sahara et Marrakech.",
    "Our Private Excursions": "Nos Excursions Privées",
    "Private Marrakech Airport Transfer: 24/7 Service": "Transfert Aéroport Privé de Marrakech : Service 24h/24 et 7j/7",
    "Book a private transfer to or from Marrakech Airport. Secure, comfortable, and available 24/7 with no extra charges for flight delays.": "Réservez un transfert privé depuis ou vers l'aéroport de Marrakech. ",
    "the airport of marrakech": "l'aéroport de marrakech",
    "Private transfer for 1-6 persons": "Transfert privé pour 1 à 6 personnes",
    "Private Transfer To or From Marrakech Airport": "Transfert privé vers ou depuis l'aéroport de Marrakech",
    "airport of Marrakech": "aéroport de Marrakech",
    "Enjoy a comfortable and private transfer service between Marrakech Airport and your destination.": "Profitez d'un service de transfert confortable et privé entre l'aéroport de Marrakech et votre destination.",
    "20 € / By trip (1-6) Persons": "20 € / Par déplacement (1-6) Personnes",
    "40 € / By trip (7-17) Persons": "40 € / Par déplacement (7-17) Personnes",
    "Private transfer between Marrakech airport and your destination (or vice versa)": "Transfert privé entre l'aéroport de Marrakech et votre destination (ou vice versa)",
    "Availability: 24/7 service": "Disponibilité : service 24h/24 et 7j/7",
    "Duration: 20 to 30 minutes": "Durée : 20 à 30 minutes",
    "Strong points": "Points forts",
    "Enjoy a safe, comfortable, and private transfer": "Profitez d'un transfert sûr, confortable et privé",
    "Skip the wait for a taxi": "Évitez l'attente d'un taxi",
    "No extra charges for flight delays": "Pas de frais supplémentaires pour les retards de vol",
    "24/7 availability for all your travel needs": "Disponibilité 24h/24 et 7j/7 pour tous vos besoins de voyage",
    "Did you forget your password?": "Avez-vous oublié votre mot de passe ?",
    "No need to worry, we've got you covered! Let us provide you with a new password": "Ne vous inquiétez pas, nous avons ce qu'il vous faut ! ",
    "Private Day Trip to Essaouira From Marrakech": "Excursion privée d'une journée à Essaouira depuis Marrakech",
    "Book a private day trip to Essaouira from Marrakech. Explore the Medina, Skala ramparts, enjoy fresh seafood, camel rides, and discover its rich history.": "Réservez une excursion privée d'une journée à Essaouira au départ de Marrakech. ",
    "Culture Enthusiasts, Food Lovers, Coastal Explorers": "Passionnés de culture, gourmands, explorateurs côtiers",
    "Begin your journey with a private pick-up from your hotel or Riad in Marrakech, traveling through scenic Moroccan countryside.": "Commencez votre voyage par une prise en charge privée depuis votre hôtel ou votre riad à Marrakech, en parcourant la pittoresque campagne marocaine.",
    "Arrival in Essaouira": "Arrivée à Essaouira",
    "Arrive at the coastal city of Essaouira, a UNESCO World Heritage site, known for its relaxed vibe and stunning seascapes.": "Arrivée à la ville côtière d'Essaouira, un site classé au patrimoine mondial de l'UNESCO, connue pour son ambiance détendue et ses paysages marins époustouflants.",
    "Discover Essaouira's vibrant Medina with narrow alleys, art galleries, and boutique shops at your own pace.": "Découvrez la médina animée d'Essaouira avec ses ruelles étroites, ses galeries d'art et ses boutiques à votre rythme.",
    "Visit the Skala Ramparts": "Visitez les remparts de Skala",
    "Walk along the fortified Skala ramparts for breathtaking views of the Atlantic Ocean and historic cannons.": "Promenez-vous le long des remparts fortifiés de Skala pour une vue imprenable sur l'océan Atlantique et les canons historiques.",
    "Savor Fresh Seafood": "Savourez des fruits de mer frais",
    "Enjoy freshly caught seafood at a traditional Essaouira restaurant, a must-try culinary experience.": "Dégustez des fruits de mer fraîchement pêchés dans un restaurant traditionnel d'Essaouira, une expérience culinaire incontournable.",
    "Optional Camel Ride": "Promenade à dos de chameau en option",
    "Take a peaceful camel ride along Essaouira's beach, a unique way to enjoy the coastal scenery.": "Faites une paisible promenade à dos de chameau le long de la plage d'Essaouira, une façon unique de profiter du paysage côtier.",
    "Explore the Jewish Quarter": "Explorez le quartier juif",
    "Discover the history and culture of Essaouira's Jewish quarter, including centuries-old synagogues.": "Découvrez l'histoire et la culture du quartier juif d'Essaouira, y compris les synagogues vieilles de plusieurs siècles.",
    "Relax on your journey back to Marrakech, arriving at your hotel or Riad around 8:00 PM.": "Détendez-vous lors de votre voyage de retour à Marrakech et arrivez à votre hôtel ou riad vers 20h00.",
    "Price for 2 persons": "Prix ​​pour 2 personnes",
    "Price for 8 persons": "Prix ​​pour 8 personnes",
    "Price for 18 persons": "Prix ​​pour 18 personnes",
    "a day in essaouira image": "image une journée à essaouira",
    "Price Ranges": "Gammes de prix",
    "Duration: Full Day": "Durée : Journée complète",
    "Pick-up: Between 8:00 AM and 9:00 AM, depending on your hotel location": "Prise en charge : entre 8h00 et 9h00, selon l'emplacement de votre hôtel",
    "Return: Approximately 8:00 PM": "Retour : vers 20h00",
    "Hotel or Riad pick-up in Marrakech included. For Medina locations, pick-up will be arranged at the nearest accessible point": "Prise en charge à l'hôtel ou au riad à Marrakech incluse. ",
    "Discover Essaouira's UNESCO-listed Medina at your own pace.": "Découvrez à votre rythme la médina d'Essaouira, classée au patrimoine mondial de l'UNESCO.",
    "Marvel at the Skala ramparts with panoramic views of the Atlantic Ocean.": "Émerveillez-vous devant les remparts de Skala avec une vue panoramique sur l'océan Atlantique.",
    "Savor the freshest seafood in local restaurants.": "Savourez les fruits de mer les plus frais dans les restaurants locaux.",
    "Enjoy optional activities like a camel ride or a visit to the Jewish quarter.": "Profitez d'activités optionnelles comme une balade à dos de chameau ou une visite du quartier juif.",
    "Travel in style with a private vehicle, ensuring comfort and flexibility throughout the day.": "Voyagez avec style avec un véhicule privé, garantissant confort et flexibilité tout au long de la journée.",
    "Private Day Trip to Essaouira From Marrakech: A Coastal Escape Like No Other": "Excursion privée d'une journée à Essaouira depuis Marrakech : une évasion côtière pas comme les autres",
    "Looking for a personalized and enriching experience away from the bustling streets of Marrakech? This private day trip to Essaouira from Marrakech offers a perfect balance of culture, history, and coastal beauty. With a tailored itinerary designed just for you, this excursion ensures an unforgettable journey filled with picturesque landscapes, delicious cuisine, and unique cultural experiences.": "À la recherche d’une expérience personnalisée et enrichissante loin des rues animées de Marrakech ? ",
    "Departure From Marrakech: Your Private Adventure Begins": "Départ de Marrakech : votre aventure privée commence",
    "Your journey begins at 9:00 AM as your private driver picks you up from your hotel or riad in Marrakech. Unlike group tours, this exclusive excursion gives you the flexibility to enjoy the journey at your own pace. Sit back and relax as you travel through scenic Moroccan countryside, dotted with argan trees and local villages. Feel free to stop along the way for photos or a coffee break, immersing yourself in the serene surroundings.": "Votre voyage commence à 9h00 lorsque votre chauffeur privé vient vous chercher à votre hôtel ou riad à Marrakech. ",
    "Arrival in Essaouira: The Jewel of the Atlantic": "Arrivée à Essaouira : le joyau de l'Atlantique",
    "By 11:00 AM, you'll arrive in the historic coastal city of Essaouira, a UNESCO World Heritage site. Known for its relaxed vibe, this charming port city boasts a perfect blend of culture, art, and stunning seascapes.": "Vers 11h00, vous arriverez dans la ville côtière historique d'Essaouira, un site classé au patrimoine mondial de l'UNESCO. ",
    "A Private Stroll Through the Medina": "Une promenade privée dans la médina",
    "Your first stop is the Essaouira Medina, a maze of narrow alleys filled with vibrant colors and traditional charm. As you explore, your guide will share fascinating stories about the city's history, offering a personalized glimpse into its past. Unlike crowded tours, this private excursion allows you to linger at art galleries, boutique shops, or quiet corners to soak in the magical atmosphere.": "Votre premier arrêt est la médina d'Essaouira, un labyrinthe de ruelles étroites remplies de couleurs vibrantes et de charme traditionnel. ",
    "Discover Essaouira's Unique Architecture": "Découvrez l'architecture unique d'Essaouira",
    "Essaouira's distinctive architecture reflects its rich history as a meeting point of cultures. Wander along the city's ramparts, fortified walls overlooking the Atlantic Ocean. The Skala de la Kasbah, with its rows of cannons and panoramic views, is a highlight of any visit. Your guide can help you discover hidden gems, from intricately designed doors to well-preserved colonial buildings.": "L'architecture distinctive d'Essaouira reflète sa riche histoire en tant que point de rencontre des cultures. ",
    "A Taste of the Sea: Fresh Seafood Delights": "Un avant-goût de la mer : délices de fruits de mer frais",
    "No trip to Essaouira would be complete without indulging in its renowned seafood. Your guide will take you to one of the city's finest local restaurants, where you can savor freshly caught fish, grilled to perfection. Whether you're a seafood lover or looking to try something new, this meal is a feast for the senses": "Aucun voyage à Essaouira ne serait complet sans se livrer à ses célèbres fruits de mer. ",
    " Camel Ride Along the Coast": " Promenade à dos de chameau le long de la côte",
    "For a touch of adventure, enjoy a camel ride along Essaouira's pristine beach. The experience is not only a highlight for families but also a peaceful way to connect with the natural beauty of the area.": "Pour une touche d'aventure, profitez d'une balade à dos de chameau le long de la plage immaculée d'Essaouira. ",
    "History enthusiasts can visit the Jewish quarter, or Mellah, a testament to Essaouira's multicultural heritage. Here, you'll uncover centuries-old synagogues and learn about the city's Jewish community, once an integral part of its cultural fabric.": "Les passionnés d'histoire pourront visiter le quartier juif, ou Mellah, témoignage du patrimoine multiculturel d'Essaouira. ",
    "Return to Marrakech: Memories to Cherish": "Retour à Marrakech : des souvenirs à chérir",
    "After a day filled with exploration and relaxation, you'll begin your journey back to Marrakech around 5:30 PM. With the flexibility of a private tour, you can stop for a break or a final photo op before arriving back at your hotel around 8:00 PM.": "Après une journée remplie d'exploration et de détente, vous commencerez votre voyage de retour à Marrakech vers 17h30. ",
    "Book Your Private Day Trip to Essaouira Now": "Réservez dès maintenant votre excursion privée d'une journée à Essaouira",
    "This private excursion to Essaouira offers a perfect escape from Marrakech, tailored just for you. Whether you're a history buff, a food lover, or simply seeking relaxation by the sea, this journey promises a day filled with unforgettable experiences.": "Cette excursion privée à Essaouira offre une évasion parfaite de Marrakech, conçue spécialement pour vous. ",
    "Let the magic of Essaouira captivate your heart. Book now for a private adventure that will leave you with cherished memories!": "Laissez la magie d'Essaouira captiver votre cœur. ",
    "3 Days Tour From Marrakech to Merzouga - Desert Adventure": "Circuit de 3 jours de Marrakech à Merzouga - Aventure dans le désert",
    "Book a 3-day desert tour from Marrakech to Merzouga. Explore Ait Ben Haddou, Todra Gorges, and Erg Chebbi. Camel ride, starry bivouac, and stunning landscapes!": "Réservez une excursion de 3 jours dans le désert de Marrakech à Merzouga. ",
    "3 Days Desert Tour From Marrakech to Merzouga": "Circuit Désert De 3 Jours De Marrakech à Merzouga",
    "Adventure Seekers, Culture Enthusiasts, Desert Lovers": "Amateurs d'aventure, passionnés de culture, amoureux du désert",
    "Begin your journey with a scenic drive through the Atlas Mountains, crossing the Tichka Pass.": "Commencez votre voyage par une route panoramique à travers les montagnes de l'Atlas, en traversant le col de Tichka.",
    "Explore the UNESCO World Heritage site known for its historic architecture.": "Explorez le site du patrimoine mondial de l'UNESCO connu pour son architecture historique.",
    "Enjoy a delicious meal in the 'Gateway to the Desert,' surrounded by iconic film studios.": "Savourez un délicieux repas à la « Porte du désert », entourée de studios de cinéma emblématiques.",
    "Dades Gorges": "Gorges du Dadès",
    "End the day in Dades Gorges, where dramatic rock formations and serene landscapes await.": "Terminez la journée dans les gorges du Dadès, où des formations rocheuses spectaculaires et des paysages sereins vous attendent.",
    "Todra Gorges": "Gorges du Todra",
    "Marvel at the towering canyon walls of Todra Gorges and experience its natural beauty.": "Émerveillez-vous devant les imposantes parois du canyon des gorges du Todra et découvrez sa beauté naturelle.",
    "Erg Chebbi Camel Ride": "Promenade à dos de chameau dans l'Erg Chebbi",
    "Ride camels through the golden dunes of Erg Chebbi and enjoy a stunning sunset.": "Montez à dos de chameau dans les dunes dorées de l'Erg Chebbi et profitez d'un magnifique coucher de soleil.",
    "Desert Bivouac": "Bivouac dans le désert",
    "Spend the night in a traditional desert bivouac under a starry sky.": "Passez la nuit dans un bivouac traditionnel dans le désert sous un ciel étoilé.",
    "Travel back through Ouarzazate and the Atlas Mountains, concluding your trip in Marrakech.": "Retournez à travers Ouarzazate et les montagnes de l'Atlas et terminez votre voyage à Marrakech.",
    "Price for 3 persons": "Prix ​​pour 3 personnes",
    "Price for 4 persons": "Prix ​​pour 4 personnes",
    "Price for 5 persons": "Prix ​​pour 5 personnes",
    "Price for 6 persons": "Prix ​​pour 6 personnes",
    "Price for 7 persons": "Prix ​​pour 7 personnes",
    "3 Days / 2 Nights Private Excursion to Merzouga from Marrakech": "Excursion privée de 3 jours / 2 nuits à Merzouga depuis Marrakech",
    "merzouga trip image": "image de voyage à merzouga",
    "Departure: 7:00 AM from your hotel in Marrakech": "Départ : 7h00 de votre hôtel à Marrakech",
    "Return: Around 8:00 PM on Day 3": "Retour : vers 20h00 le jour 3",
    "Scenic Atlas Mountains: Traverse the Tichka Pass and enjoy panoramic views.": "Montagnes pittoresques de l'Atlas : traversez le col de Tichka et profitez de vues panoramiques.",
    "Ait Ben Haddou Kasbah: Explore a UNESCO-listed architectural gem.": "Kasbah d'Ait Ben Haddou : explorez un joyau architectural classé au patrimoine mondial de l'UNESCO.",
    "Ouarzazate: Discover Morocco’s cinematic history.": "Ouarzazate : Découvrez l’histoire cinématographique du Maroc.",
    "Dades and Todra Gorges: Marvel at dramatic natural landscapes.": "Gorges du Dadès et du Todra : émerveillez-vous devant des paysages naturels spectaculaires.",
    "Erg Chebbi: Witness the beauty of Merzouga’s golden dunes.": "Erg Chebbi : Soyez témoin de la beauté des dunes dorées de Merzouga.",
    "Camel Ride and Desert Night: Experience a magical evening under the stars.": "Balade à dos de chameau et Nuit dans le Désert : Vivez une soirée magique sous les étoiles.",
    "Epic 3 Days Tour From Marrakech to Merzouga: Your Ultimate Desert Adventure": "Circuit épique de 3 jours de Marrakech à Merzouga : votre aventure ultime dans le désert",
    "Embarking on a 3 days tour from Marrakech to Merzouga is like stepping into a world of breathtaking landscapes and timeless culture. This excursion takes you from the vibrant city of Marrakech to the golden dunes of the Merzouga desert, with unforgettable stops along the way. Ready to dive into the details? Let's start!": "Embarquer pour un circuit de 3 jours de Marrakech à Merzouga, c'est comme entrer dans un monde de paysages à couper le souffle et d'une culture intemporelle. ",
    "Day 1: From Marrakech to Dades Gorges – Gateway to Adventure": "Jour 1 : De Marrakech aux Gorges du Dadès – Porte d’Aventure",
    "Your adventure starts in bustling Marrakech. As you leave the city behind, the towering Atlas Mountains welcome you with open arms. The Tichka Pass, perched at 2,260 meters, offers jaw-dropping views that will have you reaching for your camera at every turn.": "Votre aventure commence dans la ville animée de Marrakech. ",
    "A Visit to Ait Ben Haddou Kasbah": "Une visite à la Kasbah d'Aït Ben Haddou",
    "Your first major stop is the Ait Ben Haddou Kasbah that is world-renowned and is a UNESCO World Heritage site that gives the feeling of going back in time. This centuries-old fortress with its characteristic mud-brick buildings has been a setting for countless Hollywood movies.": "Votre premier arrêt majeur est la Kasbah d'Ait Ben Haddou, de renommée mondiale et classée au patrimoine mondial de l'UNESCO, qui donne l'impression de remonter le temps. ",
    "Then you'll move to Ouarzazate, the city which is always referred to as the \"Gateway to the Desert.\" This city's culture itself gives the feeling of a famous scene in a movie, so if time allows you may be able to experience the cinema museum or meander and explore the old Kasbah. Surely, a good Moroccan lunch will replenish your energy for you to continue your journey.": "Ensuite, vous vous déplacerez vers Ouarzazate, la ville qui est toujours surnommée la « Porte du Désert ». ",
    "Through Skoura and the Valley of Roses": "À travers Skoura et la Vallée des Roses",
    "Proceeding further, you will drive through the luxuriant Skoura oasis and the attractive town of Kalaat M'gouna, which is also referred to as the \"Valley of Roses.\" The view here is something out of a fairy-tale, and you will be enveloped in the rainbow explosion of flowers in the spring.": "En continuant plus loin, vous traverserez la luxuriante oasis de Skoura et la jolie ville de Kalaat M'gouna, également appelée la « Vallée des Roses ». ",
    "Arrival at Dades Gorges": "Arrivée aux Gorges du Dadès",
    "The day is concluded with you arriving at the breathtaking Dades Gorges, where your eyes will see rock formations that are like sculptures in nature and you will find a calm environment that is an ideal spot for relaxing. You will spend your night in a picturesque hotel, dining on a delicious dinner under the stars.": "La journée se termine par votre arrivée aux gorges du Dadès à couper le souffle, où vos yeux verront des formations rocheuses qui ressemblent à des sculptures dans la nature et vous trouverez un environnement calme qui constitue un endroit idéal pour se détendre. ",
    "Day 2: Dades Gorges to Merzouga – Into the Heart of the Desert": "Jour 2 : Gorges du Dadès à Merzouga – Au cœur du désert",
    "Your second day begins with a journey through the Valley of a Thousand Kasbahs, where traditional mud-brick structures dot the landscape like relics from another era.": "Votre deuxième journée commence par un voyage à travers la Vallée des Mille Kasbahs, où les structures traditionnelles en briques crues parsèment le paysage comme des reliques d'une autre époque.",
    "Todra Gorges – Nature at Its Best": "Gorges du Todra – La nature à son meilleur",
    "The next highlight is the Todra Gorges, where towering canyon walls create a natural wonder of breathtaking magnificence. You'll have the chance to explore this beautiful place and experience the peace and beauty of nature.": "Le prochain point culminant est les gorges du Todra, où les parois imposantes du canyon créent une merveille naturelle d'une splendeur à couper le souffle. ",
    "Onward to Merzouga": "Continuation vers Merzouga",
    "The road goes further through Erfoud and Rissani which are the last stops before the desert. While driving through the road to the oasis in Tifilalte, the green scenery is cheerful in the background of the harsh stones surrounding.": "La route continue par Erfoud et Rissani qui sont les dernières étapes avant le désert. ",
    "Camel Ride and Desert Bivouac": "Balade à dos de chameau et bivouac dans le désert",
    "Then, you will finally reach the Erg Chebbi dunes which are one of the most famous of all the dunes in the world. When the sun sets, the desert turns into a golden paradise, and you will be able to ride a camel to enjoy the view. Then, you'll go to a traditional desert bivouac. Under the vast, starry sky, you will have a very good night with a nice dinner and hospitality from Morocco.": "Ensuite, vous atteindrez enfin les dunes de l’Erg Chebbi qui sont l’une des plus célèbres de toutes les dunes du monde. ",
    "Day 3: Merzouga to Marrakech – A Sunrise to Remember": "Jour 3 : Merzouga à Marrakech – Un lever de soleil inoubliable",
    "There’s no better way to start your day than watching the sunrise over the Merzouga desert dunes. The interplay of light and shadow on the golden sands is simply mesmerizing.": "Il n'y a pas de meilleure façon de commencer votre journée que de regarder le lever du soleil sur les dunes du désert de Merzouga. ",
    "Breakfast and Return Journey": "Petit-déjeuner et voyage de retour",
    "After breakfast, it’s time to bid farewell to the desert and begin your journey back to Marrakech. You’ll retrace your steps through Erfoud and stop for lunch in Ouarzazate. The scenic drive through the Atlas Mountains once again offers plenty of photo opportunities before you arrive in Marrakech around 8:00 PM.": "Après le petit-déjeuner, il est temps de dire adieu au désert et de commencer votre voyage de retour à Marrakech. ",
    "Why Choose This Excursion?": "Pourquoi choisir cette excursion ?",
    "This excursion Merzouga is more than a trip—it’s an immersive journey into Morocco’s rich cultural heritage and natural wonders. You’ll explore everything from ancient Kasbahs to towering dunes, experiencing the essence of the Merzouga desert excursion. Whether you’re a culture enthusiast, nature lover, or thrill-seeker, this tour offers something for everyone.": "Cette excursion à Merzouga est plus qu’un voyage : c’est un voyage immersif dans le riche patrimoine culturel et les merveilles naturelles du Maroc. ",
    "Private Ouarzazate Desert Tour From Marrakech": "Visite privée du désert de Ouarzazate au départ de Marrakech",
    "Experience a private Ouarzazate desert tour from Marrakech. Visit Ait Ben Haddou, explore Atlas Film Studios, and enjoy the stunning Atlas Mountains in comfort.": "Vivez une visite privée du désert de Ouarzazate au départ de Marrakech. ",
    "Experience a private day trip to Ouarzazate and Ait Ben Haddou from Marrakech. Visit the iconic Kasbah, explore Atlas Film Studios, and enjoy breathtaking Atlas Mountain views.": "Vivez une excursion privée d'une journée à Ouarzazate et Ait Ben Haddou au départ de Marrakech. ",
    "Culture Enthusiasts, Film Lovers, Adventure Seekers": "Passionnés de culture, cinéphiles, amateurs d’aventure",
    "Begin your journey at 7:00 AM, traveling through the Atlas Mountains via the Tichka Pass.": "Commencez votre voyage à 7h00 en traversant les montagnes de l'Atlas via le col de Tichka.",
    "Explore the UNESCO-listed Kasbah, a historical fortress made of clay and stone.": "Explorez la Kasbah, classée au patrimoine mondial de l'UNESCO, une forteresse historique faite d'argile et de pierre.",
    "Discover Ouarzazate": "Découvrez Ouarzazate",
    "Visit the Atlas Film Studios and the historic Taourirt Kasbah in Ouarzazate.": "Visitez les studios de cinéma Atlas et la kasbah historique de Taourirt à Ouarzazate.",
    "Enjoy the scenic drive back through the Atlas Mountains, arriving by 8:00 PM.": "Profitez de la route panoramique du retour à travers les montagnes de l'Atlas et arrivez à 20h00.",
    "Price for 16 persons": "Prix ​​pour 16 personnes",
    "Private Excursion to Ouarzazate and Ait Ben Haddou from Marrakech": "Excursion privée à Ouarzazate et Ait Ben Haddou depuis Marrakech",
    "ouarzazate trip image": "image de voyage à ouarzazate",
    "Duration 1 Days": "Durée 1 Jours",
    "Explore the beautiful city of Ouarzazate and its film studios": "Explorez la belle ville de Ouarzazate et ses studios de cinéma",
    "Admire the magnificent landscapes of the Atlas Mountains and the Tichka Pass": "Admirez les magnifiques paysages des montagnes de l'Atlas et du col du Tichka",
    "Private Ait Ben Haddou and Ouarzazate Tour From Marrakech: A Journey Through History": "Visite privée d'Ait Ben Haddou et Ouarzazate au départ de Marrakech : un voyage à travers l'histoire",
    "Your private journey begins bright and early at 7:00 AM. With your personal driver, you'll travel 180 kilometers through the majestic Atlas Mountains via the Tichka Pass. As the sun rises, the winding roads reveal panoramic views of rugged cliffs, lush valleys, and traditional Berber villages. Every turn of the road feels like stepping into a postcard.": "Votre voyage privé commence tôt et tôt à 7h00. ",
    "Explore Ait Ben Haddou: A UNESCO Heritage Site": "Explorez Ait Ben Haddou : un site classé au patrimoine de l'UNESCO",
    "Your first stop is the iconic Ait Ben Haddou Kasbah, a stunning clay and stone fortress that transports you to another era. Surrounded by towering walls, this UNESCO World Heritage Site boasts an intricate collection of homes and buildings that whisper stories of the past. As you wander through its narrow alleys, you'll feel the echoes of history in every corner. Ait Ben Haddou is not just a historical gem—it's a living testament to Morocco's cultural richness.": "Votre premier arrêt est l'emblématique kasbah d'Ait Ben Haddou, une superbe forteresse d'argile et de pierre qui vous transporte dans une autre époque. ",
    "Ouarzazate: Where Culture Meets Cinema": "Ouarzazate : là où la culture rencontre le cinéma",
    "Next, the journey continues to Ouarzazate, a city that perfectly blends tradition with cinematic glamour. Known as the “Hollywood of Africa,” it's home to the world-famous Atlas Film Studios. Stroll through the impressive sets of blockbuster hits, and learn how Morocco's landscapes have captured the imagination of filmmakers worldwide.": "Ensuite, le voyage se poursuit vers Ouarzazate, une ville qui allie parfaitement tradition et glamour cinématographique. ",
    "While in Ouarzazate, you can also visit the historic Taourirt Kasbah, a magnificent example of southern Moroccan architecture that adds yet another layer to the city's allure.": "Pendant votre séjour à Ouarzazate, vous pouvez également visiter la kasbah historique de Taourirt, un magnifique exemple de l'architecture du sud du Maroc qui ajoute encore une autre couche au charme de la ville.",
    "Scenic Return to Marrakech": "Retour panoramique à Marrakech",
    "After a day filled with discoveries, your excursion will come to an end, and you'll begin the return journey to Marrakech. You'll have the opportunity to admire the last rays of the sun as you return, arriving around 8:00 PM.": "Après une journée riche en découvertes, votre excursion prendra fin et vous commencerez le voyage de retour vers Marrakech. ",
    "After a day of exploration and wonder, it's time to relax as you head back to Marrakech. Watch the sun dip below the Atlas Mountains, casting a golden glow on the landscape. Your private tour concludes with your arrival back in the city around 8:00 PM, leaving you with memories of a day well spent.": "Après une journée d'exploration et d'émerveillement, il est temps de vous détendre en retournant à Marrakech. ",
    "Why Choose This Private Tour?": "Pourquoi choisir cette visite privée ?",
    "Tailored Just for You: This private tour is designed to fit your preferences, allowing you to explore at your own pace with personalized stops and insights. Unlike group tours, every detail is customized to ensure a seamless and enjoyable experience.": "Conçu juste pour vous : cette visite privée est conçue pour répondre à vos préférences, vous permettant d'explorer à votre rythme avec des arrêts et des informations personnalisés. ",
    "Exclusive Comfort: Travel in the luxury of a private vehicle with a dedicated driver who ensures your journey is as comfortable as it is convenient. No sharing, no rush—just you and your chosen companions enjoying a stress-free adventure.": "Confort exclusif : voyagez dans le luxe d'un véhicule privé avec un chauffeur dédié qui veille à ce que votre voyage soit aussi confortable que pratique. ",
    "Private Access to Iconic Sites: Dive deep into the rich culture and cinematic history of Morocco with exclusive attention from your guide. Discover the beauty of Ait Ben Haddou and Ouarzazate without the distractions of a crowded tour.": "Accès privé aux sites emblématiques : plongez au cœur de la riche culture et de l'histoire cinématographique du Maroc avec l'attention exclusive de votre guide. ",
    "Breathtaking Private Moments: Marvel at the untouched landscapes of the Atlas Mountains and southern Morocco in tranquility. Every stop is yours to savor, every view yours to admire.": "Moments privés à couper le souffle : Admirez les paysages intacts des montagnes de l'Atlas et du sud du Maroc en toute tranquillité. ",
    "Private Ourika Valley Day Trip From Marrakech": "Excursion privée d'une journée dans la vallée de l'Ourika au départ de Marrakech",
    "Book a private day trip to Ourika Valley from Marrakech. Explore Setti Fatma, hike to Ourika waterfalls, visit an argan oil cooperative, and enjoy a riverside lunch.": "Réservez une excursion privée d'une journée dans la vallée de l'Ourika au départ de Marrakech. ",
    "Nature Lovers, Culture Enthusiasts, Adventure Seekers": "Amoureux de la nature, passionnés de culture, amateurs d'aventure",
    "Begin your journey with a private pick-up from your hotel or riad in Marrakech, traveling through scenic countryside roads.": "Commencez votre voyage par une prise en charge privée depuis votre hôtel ou riad à Marrakech, en parcourant des routes de campagne pittoresques.",
    "Visit an Argan Cooperative": "Visitez une coopérative d'arganier",
    "Discover a traditional argan oil cooperative, learn about its uses, and shop for authentic products.": "Découvrez une coopérative traditionnelle d'huile d'argan, découvrez ses utilisations et achetez des produits authentiques.",
    "Explore Setti Fatma": "À la découverte de Setti Fatma",
    "Enjoy a guided exploration of the Setti Fatma region with its lush greenery and rustic charm.": "Profitez d'une exploration guidée de la région de Setti Fatma avec sa verdure luxuriante et son charme rustique.",
    "Hike to Ourika Waterfalls": "Randonnée aux cascades de l'Ourika",
    "Experience the breathtaking Ourika waterfalls with a short hike and stunning views of the valley.": "Découvrez les cascades à couper le souffle de l'Ourika avec une courte randonnée et une vue imprenable sur la vallée.",
    "Riverside Lunch": "Déjeuner au bord de la rivière",
    "Savor traditional Moroccan dishes at a restaurant by the river while enjoying the serene ambiance.": "Savourez des plats marocains traditionnels dans un restaurant au bord de la rivière tout en profitant de l'ambiance sereine.",
    "Relax during your private drive back to Marrakech, arriving around 5:00 PM.": "Détendez-vous pendant votre trajet privé de retour à Marrakech, en arrivant vers 17h00.",
    "private excursion to the ourika valley from marrakech": "excursion privée dans la vallée de l'ourika au départ de Marrakech",
    "a day in ourika image": "une journée à l'image de l'ourika",
    "Duration: 1 day": "Durée : 1 journée",
    "Departure at 10:00 & Return at 17:00": "Départ à 10h00 & Retour à 17h00",
    "Transportation by minibus and local guide included": "Transport en minibus et guide local inclus",
    "Pick-up from your hotel between 9:00 AM and 10:00 AM": "Prise en charge à votre hôtel entre 9h00 et 10h00",
    "Discover a traditional argan oil cooperative and its diverse uses.": "Découvrez une coopérative traditionnelle d'huile d'argan et ses diverses utilisations.",
    "Enjoy a guided exploration of the Setti Fatma region.": "Profitez d'une exploration guidée de la région de Setti Fatma.",
    "Hike to the breathtaking Ourika waterfalls with stunning valley views.": "Randonnée jusqu'aux cascades à couper le souffle de l'Ourika avec une vue imprenable sur la vallée.",
    "Savor a riverside lunch featuring authentic Moroccan cuisine.": "Savourez un déjeuner au bord de la rivière proposant une cuisine marocaine authentique.",
    "Relax in the comfort of a private vehicle for your journey.": "Détendez-vous dans le confort d'un véhicule privé pour votre voyage.",
    "Private Day Trip to Ourika Valley From Marrakech: A Scenic Escape": "Excursion privée d'une journée dans la vallée de l'Ourika depuis Marrakech : une évasion pittoresque",
    "Looking for a tranquil escape from the bustling streets of Marrakech? A private day trip to Ourika Valley offers the perfect blend of natural beauty, cultural richness, and relaxation. Nestled in the foothills of the High Atlas Mountains, this lush oasis provides an ideal retreat, complete with serene rivers, traditional Berber villages, and the stunning Ourika waterfalls.": "Envie d'une évasion tranquille loin des rues animées de Marrakech ? ",
    "Your Private Adventure Begins": "Votre aventure privée commence",
    "Your journey starts with a personalized pick-up from your hotel or riad in Marrakech between 9:00 AM and 10:00 AM. Unlike group tours, this private excursion offers the flexibility to customize your experience. Sit back in the comfort of your private vehicle as you travel through scenic countryside roads, surrounded by picturesque landscapes and argan trees dotting the horizon.": "Votre voyage commence par une prise en charge personnalisée depuis votre hôtel ou riad à Marrakech entre 9h00 et 10h00. ",
    "First Stop: Argan Cooperative": "Premier arrêt : Coopérative d'Arganier",
    "On your way to the Ourika Valley, you'll visit a local argan oil cooperative, where Berber women produce this liquid gold using traditional methods. Learn about the various uses of argan oil, from cooking to skincare, and take the opportunity to purchase authentic products directly from the source.": "En route vers la vallée de l'Ourika, vous visiterez une coopérative locale d'huile d'argan, où les femmes berbères produisent cet or liquide selon des méthodes traditionnelles. ",
    "Explore the Setti Fatma Region": "Explorez la région de Setti Fatma",
    "Upon arriving in the Setti Fatma area, your private guide will take you on an immersive journey through this charming region. Stroll through narrow pathways lined with vibrant greenery, cross rustic bridges, and experience the tranquil rhythm of local life.": "À votre arrivée dans la région de Setti Fatma, votre guide privé vous emmènera dans un voyage immersif à travers cette charmante région. ",
    "The Ourika Waterfalls": "Les cascades de l'Ourika",
    "The highlight of your visit is undoubtedly the stunning Ourika waterfalls. A short guided hike takes you up the rocky terrain to these cascading wonders, offering breathtaking views of the valley below. Whether you’re an adventure enthusiast or a nature lover, the waterfalls promise an experience that is both invigorating and serene.": "Le point culminant de votre visite est sans aucun doute les superbes cascades de l'Ourika. ",
    "After your hike, take a well-deserved break at one of the many traditional restaurants perched along the riverbanks. Enjoy a leisurely lunch featuring local Moroccan dishes, such as tagines, fresh salads, and mint tea. The sound of flowing water and the cool breeze create a dining experience that is both refreshing and unforgettable.": "Après votre randonnée, accordez une pause bien méritée dans l'un des nombreux restaurants traditionnels perchés au bord de la rivière. ",
    "Flexibility to Explore": "Flexibilité d'exploration",
    "One of the benefits of a private tour is the freedom to explore at your own pace. Whether you choose to spend extra time hiking, shopping for local crafts, or simply soaking in the peaceful ambiance of the valley, your itinerary can be adjusted to suit your preferences.": "L'un des avantages d'une visite privée est la liberté d'explorer à votre rythme. ",
    "As the day winds down, you'll embark on a relaxed journey back to Marrakech, arriving around 5:00 PM. The scenic drive offers one last chance to appreciate the beauty of the Moroccan countryside, leaving you with cherished memories of your Ourika Valley day trip.": "À la fin de la journée, vous embarquerez pour un voyage de retour détendu à Marrakech, où vous arriverez vers 17h00. ",
    "Book Your Private Day Trip to Ourika Valley Today": "Réservez dès aujourd'hui votre excursion privée d'une journée dans la vallée de l'Ourika",
    "This private Ourika Valley day trip is the perfect escape for those seeking peace, natural beauty, and cultural immersion just a short drive from Marrakech. Whether you’re traveling solo, as a couple, or with family, this journey promises a day filled with unforgettable experiences. Let the charm of the Ourika Valley and its majestic waterfalls captivate your heart. Book now and create memories to last a lifetime!": "Cette excursion privée d'une journée dans la vallée de l'Ourika est l'évasion parfaite pour ceux qui recherchent la paix, la beauté naturelle et l'immersion culturelle à quelques minutes en voiture de Marrakech. ",
    "Private Ouzoud Waterfalls Tour from Marrakech": "Visite privée des cascades d'Ouzoud au départ de Marrakech",
    "Experience the beauty of Ouzoud Waterfalls on a private tour from Marrakech. Enjoy scenic views, wildlife, local cuisine, and a relaxing escape to nature.": "Découvrez la beauté des cascades d'Ouzoud lors d'une visite privée au départ de Marrakech. ",
    "Nature Enthusiasts, Foodies, Relaxation Seekers": "Passionnés de nature, gourmands, amateurs de détente",
    "Early Departure from Marrakech": "Départ anticipé de Marrakech",
    "Start your journey at 8:00 AM and enjoy a scenic drive through the Moroccan countryside.": "Commencez votre voyage à 8h00 et profitez d'une route panoramique à travers la campagne marocaine.",
    "Arriving at the Ouzoud Waterfalls": "Arrivée aux cascades d'Ouzoud",
    "Explore the stunning Ouzoud Waterfalls, surrounded by lush greenery and wildlife.": "Explorez les superbes cascades d'Ouzoud, entourées d'une verdure luxuriante et d'une faune sauvage.",
    "Wildlife Encounters": "Rencontres avec la faune",
    "Meet playful monkeys and admire colorful birds in their natural habitat.": "Rencontrez des singes espiègles et admirez les oiseaux colorés dans leur habitat naturel.",
    "Traditional Moroccan Lunch": "Déjeuner marocain traditionnel",
    "Enjoy a delicious tagine at a local restaurant near the falls.": "Dégustez un délicieux tajine dans un restaurant local près des chutes.",
    "Relaxation and Activities": "Détente et Activités",
    "Take a swim in the cool waters or relax with a coffee while enjoying the views.": "Nagez dans les eaux fraîches ou détendez-vous avec un café tout en profitant de la vue.",
    "Arrive back in Marrakech around 7:00 PM after a memorable day trip.": "Retour à Marrakech vers 19h00 après une excursion d'une journée mémorable.",
    "Price for 9 persons": "Prix ​​pour 9 personnes",
    "the ouzoud falls image": "image des chutes d'ouzoud",
    "Pick-up: Between 8:00 AM and 9:00 AM from your hotel or Riad in Marrakech. If your accommodation is in the Medina, pick-up will be arranged at the nearest accessible location.": "Prise en charge : Entre 8h00 et 9h00 depuis votre hôtel ou Riad à Marrakech. ",
    "Return: Around 7:00 PM.": "Retour : Vers 19h00.",
    "Cancellation: Free cancellation for peace of mind.": "Annulation : Annulation gratuite pour une tranquillité d'esprit.",
    "Confirmation: Immediate upon booking.": "Confirmation : Immédiate dès la réservation.",
    "Witness the breathtaking beauty of Ouzoud, home to North Africa's tallest waterfalls.": "Soyez témoin de la beauté à couper le souffle d'Ouzoud, qui abrite les plus hautes cascades d'Afrique du Nord.",
    "Spot adorable monkeys and exotic birds that thrive in the area.": "Repérez d'adorables singes et d'oiseaux exotiques qui prospèrent dans la région.",
    "Indulge in a traditional Moroccan tagine at a local restaurant.": "Offrez-vous un tajine marocain traditionnel dans un restaurant local.",
    "Enjoy free time to swim, relax, or explore the falls at your own pace.": "Profitez du temps libre pour nager, vous détendre ou explorer les chutes à votre rythme.",
    "Escape to the Ouzoud Waterfalls: A Must-Visit Moroccan Marvel": "Évadez-vous aux cascades d’Ouzoud : une merveille marocaine incontournable",
    "Are you ready to embark on an adventure that combines breathtaking natural beauty, culture that is immersive, and an unforgettable culinary delights? The private excursion to the Ouzoud Waterfalls from Marrakech is a great holiday option for those in search of a different Moroccan experience. This day tour offers a wonderful chance of sightseeing combined with some exciting things to do and moments of utmost relaxation. Let's find out what makes the trip so remarkable!": "Êtes-vous prêt à vous lancer dans une aventure alliant beauté naturelle à couper le souffle, culture immersive et délices culinaires inoubliables ? ",
    "An Early Start from Marrakech": "Un départ anticipé depuis Marrakech",
    "Your day begins bright and early, around 8:00 AM, During the trip, you'll come across the Moroccan countryside, hemmed with charming traditional villages. The scenic drive offers an authentic glimpse into the rural Moroccan way of life, setting the tone for the adventure ahead.": "Votre journée commence tôt, vers 8h00. Au cours du voyage, vous découvrirez la campagne marocaine, ourlée de charmants villages traditionnels. ",
    "Arriving at the Spectacular Ouzoud Waterfalls": "Arrivée aux spectaculaires cascades d'Ouzoud",
    "When you have leisurely driven for three hours, you'll be standing on the banks of one of North Africa's breathtaking natural wonders: Ouzoud Waterfalls. With over 100-meter high cascades, these majestic falls are surrounded by lush greenery and teeming with wildlife. You'll have four hours to explore, unwind, and soak up the beauty of this serene oasis. If you are interested in wildlife, meet the mischievous monkeys who inhabit this area. Besides, they are like stars and will definitely melt your heart! You will also fawn over the colorful birds darting through the trees. Do you have the feeling of curiosity that is unquenchable? Take a refreshing swim in the cool water or just relax with a cup of coffee at the nearby cafe!": "Après avoir conduit tranquillement pendant trois heures, vous vous retrouverez sur les rives de l'une des merveilles naturelles à couper le souffle d'Afrique du Nord : les cascades d'Ouzoud. ",
    "A Taste of Moroccan Cuisine": "Un avant-goût de la cuisine marocaine",
    "Food is an indispensable part of the visit to the Ouzoud Falls, so don’t suppose that you have tried the local cuisine until you come here. You can sample several of them each of which is traditional Moroccan fare and mouth-watering indeed. Just imagine a plate full of steaming tagine being served right in front of the breathtaking waterfalls this is definitely not one of the ordinary dishes you have ever tasted but rather a spectacle. Mastering such a combination of unique flavors and breathtaking views will be for you a real treat. Breaking away to one of the small, authentic restaurants of the local market will be a foodie encounter of a lifetime.": "La nourriture est un élément indispensable de la visite des chutes d'Ouzoud, alors ne supposez pas que vous avez essayé la cuisine locale avant de venir ici. ",
    "Heading Back to Marrakech": "Retour à Marrakech",
    "As your day at the Ouzoud Waterfalls winds down, it’s time to return to Marrakech. The drive back is a peaceful journey, allowing you to reflect on the day’s adventures as the golden hues of the setting sun paint the horizon. Expect to arrive back in Marrakech around 7:00 PM, with a heart full of memories and a phone full of stunning photos.": "Alors que votre journée aux cascades d’Ouzoud touche à sa fin, il est temps de retourner à Marrakech. ",
    "This private excursion is more than just a trip; it’s an experience that blends nature, culture, and relaxation in perfect harmony. Whether you’re a nature enthusiast, a foodie, or simply someone looking to escape the hustle and bustle of city life, the Ouzoud Waterfalls offer something special for everyone.": "Cette excursion privée est plus qu'un simple voyage ; ",
    "4-Day Private Desert Tour From Marrakech to Merzouga": "Circuit privé de 4 jours dans le désert de Marrakech à Merzouga",
    "Explore Morocco on a 4-day desert tour from Marrakech to Merzouga. Visit Ait Ben Haddou, Dades Gorges, Erg Chebbi, and enjoy camel rides & starlit bivouacs.": "Explorez le Maroc lors d'une visite du désert de 4 jours de Marrakech à Merzouga. ",
    "Start your journey with a scenic drive through the Atlas Mountains and the Tichka Pass.": "Commencez votre voyage par une route panoramique à travers les montagnes de l'Atlas et le col de Tichka.",
    "Ait Ben Haddou Kasbah": "Kasbah d'Aït Ben Haddou",
    "Explore the historic UNESCO World Heritage site and its iconic mud-brick architecture.": "Explorez le site historique du patrimoine mondial de l'UNESCO et son architecture emblématique en briques crues.",
    "Camel Ride and Bivouac in Zagora": "Balade à dos de chameau et bivouac à Zagora",
    "Enjoy a camel ride to a desert camp in Zagora and spend the night under a starry sky.": "Profitez d'une balade à dos de chameau jusqu'à un camp du désert à Zagora et passez la nuit sous un ciel étoilé.",
    "Exploration in Ouarzazate": "Exploration à Ouarzazate",
    "Visit the 'Hollywood of Africa' and its film studios or take time to explore the city.": "Visitez « Hollywood de l'Afrique » et ses studios de cinéma ou prenez le temps d'explorer la ville.",
    "Todra and Dades Gorges": "Gorges du Todra et du Dadès",
    "Marvel at the dramatic canyon walls of Todra Gorges and the serene landscapes of Dades Gorges.": "Émerveillez-vous devant les parois spectaculaires des canyons des gorges du Todra et les paysages sereins des gorges du Dadès.",
    "Erg Chebbi and Merzouga Desert": "Erg Chebbi et désert de Merzouga",
    "Experience the mesmerizing dunes of Erg Chebbi with a sunset camel ride and a magical bivouac stay.": "Découvrez les dunes fascinantes de l'Erg Chebbi avec une balade à dos de chameau au coucher du soleil et un séjour magique en bivouac.",
    "Travel back through the Valley of Roses and Ouarzazate, crossing the Tichka Pass back to Marrakech.": "Retournez à travers la Vallée des Roses et Ouarzazate, en traversant le col de Tichka pour retourner à Marrakech.",
    "Epic 4-Day - 3 Nights Excursion From Marrakech to Merzouga": "Excursion épique de 4 jours - 3 nuits de Marrakech à Merzouga",
    "zagora & merzouga trip image": "image voyage zagora et merzouga",
    "Duration: 4 Days / 3 Nights": "Durée : 4 jours / 3 nuits",
    "Departure: 7:00 AM | Return: 8:00 PM": "Départ : 7h00 | ",
    "Accepted: Printed or mobile confirmation vouchers": "Acceptés : Bons de confirmation imprimés ou mobiles",
    "Hotel or Riad pick-up in Marrakech included. For Medina locations, pick-up will be arranged at the nearest accessible spot.": "Prise en charge à l'hôtel ou au riad à Marrakech incluse. ",
    "Atlas Mountains: Traverse the scenic Tichka Pass and enjoy unparalleled views.": "Montagnes de l'Atlas : traversez le pittoresque col de Tichka et profitez de vues inégalées.",
    "Ait Ben Haddou Kasbah: Step back in time at this UNESCO World Heritage site.": "Kasbah d'Ait Ben Haddou : Remontez le temps sur ce site classé au patrimoine mondial de l'UNESCO.",
    "Ouarzazate: Discover the cultural and cinematic history of the “Hollywood of Africa.”": "Ouarzazate : Découvrez l'histoire culturelle et cinématographique du « Hollywood de l'Afrique ».",
    "Todra Gorges: Marvel at towering canyon walls carved by nature.": "Gorges du Todra : émerveillez-vous devant les imposantes parois du canyon sculptées par la nature.",
    "Erg Chebbi: Experience the mesmerizing dunes of the Merzouga desert.": "Erg Chebbi : Découvrez les dunes fascinantes du désert de Merzouga.",
    "Camel Rides: Enjoy serene treks through golden sands.": "Promenades à dos de chameau : profitez de randonnées sereines à travers le sable doré.",
    "Desert Bivouacs: Spend magical nights under a starry sky.": "Bivouacs Désert : Passez des nuits magiques sous un ciel étoilé.",
    "Epic 4-Day - 3 nights Excursion From Marrakech to Merzouga: A Journey Through Morocco's Hidden Gems": "Excursion épique de 4 jours à 3 nuits de Marrakech à Merzouga : un voyage à travers les joyaux cachés du Maroc",
    "Day 1: From Marrakech to Zagora – A Gateway to the Desert": "Jour 1 : De Marrakech à Zagora – Une porte vers le désert",
    "The Journey Begins": "Le voyage commence",
    "Your adventure kicks off in the vibrant city of Marrakech. Leaving behind the bustling streets, you'll traverse the Tichka Pass, a breathtaking mountain pass perched at an altitude of 2,260 meters. The scenic drive offers a feast for the eyes, with panoramic views of the majestic Atlas Mountains.": "Votre aventure commence dans la ville animée de Marrakech. ",
    "Ait Ben Haddou Kasbah – A Step Back in Time": "Kasbah d'Ait Ben Haddou – Un retour dans le temps",
    "Your first stop is the iconic Ait Ben Haddou Kasbah, a UNESCO World Heritage site. This ancient, fortified village boasts mud-brick structures that tell stories of a time long past. As you wander through its winding alleys, you'll feel like you've stepped onto the set of a Hollywood blockbuster.": "Votre premier arrêt est l'emblématique Kasbah d'Ait Ben Haddou, un site classé au patrimoine mondial de l'UNESCO. ",
    "As the sun dips below the horizon, you'll embark on a 1.5-hour camel ride through golden dunes. Arriving at your desert bivouac, you'll be treated to a magical evening under a canopy of stars. Dinner and traditional hospitality make this a night to remember.": "Alors que le soleil se couche sous l'horizon, vous embarquerez pour une balade à dos de chameau d'une heure et demie à travers les dunes dorées. ",
    "Day 2: From Zagora to Dades Gorges – A Journey Through Morocco's Beauty": "Jour 2 : De Zagora aux Gorges du Dadès – Un voyage à travers la beauté du Maroc",
    "Wake up early to witness the breathtaking sunrise over the dunes. After a light breakfast, you'll return to Zagora by camel, reliving the tranquility of the desert once more.": "Réveillez-vous tôt pour assister au lever de soleil à couper le souffle sur les dunes. ",
    "Free Exploration in Ouarzazate": "Exploration gratuite à Ouarzazate",
    "Back in Ouarzazate, you'll have 2.5 hours of free time to explore the city. Whether it's visiting the renowned film studios or simply soaking in the ambiance, the choice is yours.": "De retour à Ouarzazate, vous aurez 2,5 heures de temps libre pour explorer la ville. ",
    "Through Tinghir and the Todra Gorges": "À travers Tinghir et les Gorges du Todra",
    "Your journey continues through the Valley of a Thousand Kasbahs, passing picturesque towns like Erfoud and Tinghir. One of the highlights is the Todra Gorges, where towering canyon walls create a dramatic natural wonder.": "Votre voyage se poursuit à travers la Vallée des Mille Kasbahs, en passant par des villes pittoresques comme Erfoud et Tinghir. ",
    "Your day concludes at the stunning Dades Gorges, where unique rock formations and a serene atmosphere provide the perfect backdrop for a restful evening. Dinner and an overnight stay at a local hotel complete your day.": "Votre journée se termine dans les superbes gorges du Dadès, où des formations rocheuses uniques et une atmosphère sereine constituent le cadre idéal pour une soirée reposante. ",
    "Day 3: From Dades Gorges to Merzouga – Into the Heart of the Desert": "Jour 3 : Des Gorges du Dadès à Merzouga – Au cœur du désert",
    "Scenic Route to Merzouga": "Route panoramique vers Merzouga",
    "Your third day begins with a scenic drive through Nkoub and Tazzarine, where you'll stop for lunch. As you approach Merzouga, the landscape transforms into the mesmerizing dunes of Erg Chebbi, marking your entry into the Merzouga desert.": "Votre troisième journée commence par une route panoramique à travers Nkoub et Tazzarine, où vous vous arrêterez pour le déjeuner. ",
    "Camel Ride and Starry Night in a Desert Bivouac": "Balade à dos de chameau et nuit étoilée dans un bivouac dans le désert",
    "As the sun sets, you'll embark on another camel ride, this time to your desert camp. The serene beauty of the Merzouga desert excursion is unmatched, and you'll spend the night under a star-filled sky, enjoying a traditional dinner and the warm hospitality of the desert.": "Au coucher du soleil, vous embarquerez pour une autre balade à dos de chameau, cette fois vers votre camp dans le désert. ",
    "Day 4: From Merzouga to Marrakech – A Farewell to the Desert": "Jour 4 : De Merzouga à Marrakech – Un adieu au désert",
    "Sunrise Over the Dunes": "Lever de soleil sur les dunes",
    "Start your final day with the magical sight of the sunrise illuminating the dunes. After breakfast, it's time to bid farewell to the desert.": "Commencez votre dernière journée avec la vue magique du lever du soleil illuminant les dunes. ",
    "The return journey to Marrakech is just as enchanting. You'll pass through the Valley of Roses and Kalaat M'gouna, where vibrant blooms add a pop of color to the arid landscape. A stop in Ouarzazate allows you to explore the Kasbah and film studios one last time before crossing the Tichka Pass back to Marrakech.": "Le retour à Marrakech est tout aussi enchanteur. ",
    "Why Choose This 4-Day Excursion?": "Pourquoi choisir cette excursion de 4 jours ?",
    "This excursion from Marrakech to Merzouga offers an immersive journey through Morocco’s cultural and natural wonders. Whether it’s the timeless allure of the Merzouga desert, the historic charm of Ait Ben Haddou, or the dramatic landscapes of the Dades and Todra Gorges, every moment is designed to captivate your senses.": "Cette excursion de Marrakech à Merzouga offre un voyage immersif à travers les merveilles culturelles et naturelles du Maroc. ",
    "Book Your Adventure Today": "Réservez votre aventure aujourd'hui",
    "This 4-day excursion from Marrakech to Merzouga is more than a trip it's an adventure that will leave you with memories to last a lifetime. From the bustling streets of Marrakech to the tranquil dunes of Merzouga, this journey offers a glimpse into Morocco's soul. Don't wait—book now and let the magic of the desert captivate you!": "Cette excursion de 4 jours de Marrakech à Merzouga est plus qu'un voyage c'est une aventure qui vous laissera des souvenirs inoubliables. ",
    "2 Days Desert Tour From Marrakech to Zagora - Adventure Awaits": "Circuit du désert de 2 jours de Marrakech à Zagora - L'aventure vous attend",
    "Explore the Zagora desert on a 2-day tour from Marrakech. Visit Ait Ben Haddou, Ouarzazate, and the Draa Valley. Camel ride, starry bivouac, and more!": "Explorez le désert de Zagora lors d'une excursion de 2 jours au départ de Marrakech. ",
    "2 Days Desert Tour From Marrakech to Zagora": "Circuit Désert De 2 Jours De Marrakech à Zagora",
    "Explore the Zagora desert on a 2-day tour from Marrakech. Visit Ait Ben Haddou, Ouarzazate, and the Draa Valley. Enjoy a camel ride, a starry bivouac, and more!": "Explorez le désert de Zagora lors d'une excursion de 2 jours au départ de Marrakech. ",
    "Enjoy a delicious meal in the 'Hollywood of Africa,' surrounded by iconic film studios.": "Savourez un délicieux repas dans « Hollywood de l'Afrique », entouré de studios de cinéma emblématiques.",
    "Draa Valley to Zagora": "Vallée du Draa à Zagora",
    "Pass through the stunning Draa Valley oasis and arrive at the desert gateway, Zagora.": "Traversez la magnifique oasis de la vallée du Draa et arrivez à la porte du désert, Zagora.",
    "Ride camels through golden dunes, witness a breathtaking sunset, and sleep under the stars in a bivouac.": "Montez à dos de chameau à travers les dunes dorées, assistez à un coucher de soleil à couper le souffle et dormez à la belle étoile dans un bivouac.",
    "Journey back via Ouarzazate and the Tichka Pass, arriving in Marrakech around 8 PM.": "Retour via Ouarzazate et le col Tichka, arrivée à Marrakech vers 20h.",
    "2 Days / 1 Night Private Excursion to Zagora (Desert) from Marrakech": "Excursion privée de 2 jours / 1 nuit à Zagora (désert) au départ de Marrakech",
    "zagora trip image": "image de voyage à Zagora",
    "Duration: 2 Days / 1 Night": "Durée : 2 Jours / 1 Nuit",
    "Departure: 7:00 AM from your hotel or Riad in Marrakech": "Départ : 7h00 de votre hôtel ou Riad à Marrakech",
    "Return: Around 8:00 PM on Day 2": "Retour : vers 20h00 le jour 2",
    "Flexibility: Printed or mobile confirmation vouchers accepted": "Flexibilité : bons de confirmation imprimés ou mobiles acceptés",
    "Breathtaking Atlas Mountains: Traverse the scenic Tichka Pass and marvel at its panoramic views.": "Montagnes de l'Atlas à couper le souffle : traversez le pittoresque col de Tichka et émerveillez-vous devant ses vues panoramiques.",
    "Ait Ben Haddou Kasbah: Explore a UNESCO-listed gem steeped in history.": "Kasbah d'Ait Ben Haddou : explorez un joyau chargé d'histoire, classé au patrimoine mondial de l'UNESCO.",
    "Ouarzazate: Visit the Hollywood of Africa and its iconic landmarks.": "Ouarzazate : Visitez le Hollywood de l'Afrique et ses monuments emblématiques.",
    "Camel Ride and Desert Night: Experience the magic of the dunes and a starry night in a desert bivouac.": "Balade à dos de chameau et nuit dans le désert : Vivez la magie des dunes et une nuit étoilée dans un bivouac dans le désert.",
    "Draa Valley: Admire Morocco's largest oasis with its lush palm groves.": "Vallée du Draa : Admirez la plus grande oasis du Maroc avec ses palmeraies luxuriantes.",
    "Discover the Magic: Your Unforgettable 2 Days Desert Tour From Marrakech to Zagora": "Découvrez la magie : votre visite inoubliable de 2 jours dans le désert, de Marrakech à Zagora",
    "Day 1: Marrakech to Zagora – From busy Cityscapes to Desert Tranquility": "Jour 1 : Marrakech à Zagora – Des paysages urbains animés à la tranquillité du désert",
    "Setting Off From Marrakech": "Départ De Marrakech",
    "The adventure begins bright and early as you depart the vibrant city of Marrakech. Your route winds through the Tichka Pass, a breathtaking mountain passage perched at 2,260 meters above sea level. The journey through the Atlas Mountains offers sweeping views of verdant valleys, rugged cliffs, and winding roads a perfect prelude to the wonders ahead.": "L'aventure commence tôt et de bonne heure lorsque vous quittez la ville animée de Marrakech. ",
    "Marvel at the Ait Ben Haddou Kasbah": "Émerveillez-vous devant la Kasbah d'Aït Ben Haddou",
    "The first stop on your excursion Marrakech Zagora is the iconic Ait Ben Haddou Kasbah, a UNESCO World Heritage site. This ancient fortress, with its striking mud-brick architecture and majestic gates, feels like stepping into another world. It's a favorite backdrop for Hollywood movies, and you'll see why as you explore its captivating streets and towers.": "La première étape de votre excursion à Marrakech Zagora est l'emblématique kasbah d'Ait Ben Haddou, classée au patrimoine mondial de l'UNESCO. ",
    "Next, you'll head to Ouarzazate, Morocco's film capital, fondly called the Hollywood of Africa. Here, you'll enjoy a delicious lunch while soaking in the charm of this cinematic city. Take a moment to appreciate its significance in bringing Moroccan beauty to screens worldwide.": "Ensuite, vous vous dirigerez vers Ouarzazate, la capitale cinématographique du Maroc, affectueusement surnommée le Hollywood de l'Afrique. ",
    "Through the Draa Valley to Zagora": "À travers la vallée du Draa jusqu'à Zagora",
    "As the afternoon sun bathes the landscape, your journey continues through the picturesque Draa Valley. Known as the largest oasis in southern Morocco, this region is a feast for the eyes, with its palm groves and stunning desert vistas. By late afternoon, you'll arrive in Zagora—the gateway to Morocco's desert.": "Alors que le soleil de l'après-midi baigne le paysage, votre voyage se poursuit à travers la pittoresque vallée du Draa. ",
    "A Magical Camel Ride at Sunset": "Une balade magique à dos de chameau au coucher du soleil",
    "Your day culminates with a camel ride through the golden dunes of Zagora. Picture this: the setting sun paints the sands in fiery hues, and you sway gently atop a camel, taking it all in. The evening leads to a desert bivouac, where you'll enjoy dinner under a canopy of stars. This is more than a trip; it's a memory etched into your soul.": "Votre journée se termine par une balade à dos de chameau à travers les dunes dorées de Zagora. ",
    "Day 2: Zagora to Marrakech – A Journey of Discovery": "Jour 2 : Zagora à Marrakech – Un voyage de découverte",
    "Farewell to the Desert": "Adieu au désert",
    "When the morning sun starts to kiss the dunes, you will leave Zagora to head back through the Agdz region. But the adventure is not over yet. The beauty of the desert follows your steps, now much like a welcomed companion.": "Lorsque le soleil du matin commence à embrasser les dunes, vous quitterez Zagora pour retourner dans la région d'Agdz. ",
    "Ouarzazate: A Glimpse Into Movie Magic": "Ouarzazate : un aperçu de la magie du cinéma",
    "Back in Ouarzazate, you'll have the chance to visit its renowned film studios, where cinematic legends are born. If time allows, you'll also explore another historic Kasbah, offering a deeper look into Morocco's rich heritage.": "De retour à Ouarzazate, vous aurez l'occasion de visiter ses célèbres studios de cinéma, où naissent les légendes du cinéma. ",
    "The journey back to Marrakech takes you once again through the scenic Tichka Pass, where the towering peaks and lush valleys create a perfect closing chapter to your excursion Marrakech Zagora. By the time you arrive in Marrakech around 8 PM, your heart will be brimming with memories to last a lifetime.": "Le voyage de retour à Marrakech vous emmène une fois de plus à travers le pittoresque col de Tichka, où les sommets imposants et les vallées luxuriantes créent un chapitre de clôture parfait pour votre excursion à Marrakech Zagora. ",
    "This private Zagora desert excursion offers the perfect balance of adventure, cultural immersion, and natural beauty. Whether you're a thrill-seeker, a history buff, or someone yearning for tranquility, this trip has it all. Plus, with a free cancellation policy and convenient pick-up options, planning your dream desert getaway couldn't be easie": "Cette excursion privée dans le désert de Zagora offre l'équilibre parfait entre aventure, immersion culturelle et beauté naturelle. ",
    "Update password": "Mettre à jour le mot de passe",
    "Old password": "Ancien mot de passe",
    "The old password field is required": "Le champ ancien mot de passe est obligatoire",
    "Save": "Sauvegarder",
    "Edit profile": "Modifier le profil",
    "First name": "Prénom",
    "The first name field is required": "Le champ prénom est obligatoire",
    "Last name": "Nom de famille",
    "The last name field is required": "Le champ nom de famille est obligatoire",
    "The phone field is required": "Le champ téléphone est obligatoire",
    "Gender": "Genre",
    "Birth date": "Date de naissance",
    "Prev": "Précédent",
    "Next": "Suivant",
    "Reservations list": "Liste de réservations",
    "Create": "Créer",
    "View reserbation": "Voir la réservation",
    "Date": "Date",
    "Number of people": "Nombre de personnes",
    "Pick-up location": "Lieu de prise en charge",
    "Languages": "Langues",
    "English": "Anglais",
    "French": "Français",
    "Italian": "italien",
    "Spanish": "Espagnol",
    "Reservations": "Réservations",
    "Users": "Utilisateurs",
    "System": "Système",
    "Profile": "Profil",
    "Logout": "Déconnexion",
    "Discover Our Excursions & Tours Services.": "Découvrez nos services d'excursions et de circuits.",
    "Immerse yourself in the wonders of Marrakech, where history, culture, and beauty blend in a vibrant display of colors, flavors, and traditions.": "Plongez dans les merveilles de Marrakech, où l'histoire, la culture et la beauté se mélangent dans un spectacle vibrant de couleurs, de saveurs et de traditions.",
    "Recommended": "Recommandé",
    "Embark on the adventure at the heart of our exceptional excursion event, where every step leads you to new discoveries and unforgettable experiences.": "Embarquez pour l'aventure au cœur de nos excursions événementielles exceptionnelles, où chaque étape vous mène vers de nouvelles découvertes et des expériences inoubliables.",
    "new latest": "nouveau dernier",
    "Get the latest updates and offers.": "Recevez les dernières mises à jour et offres.",
    "Copyright © 2024 All rights reserved.": "Copyright © 2024 Tous droits réservés.",
    "BOOKING NOW": "RÉSERVER MAINTENANT",
    "Persons": "Personnes",
    "take your place": "prends ta place",
    "The date field is required": "Le champ date est obligatoire",
    "The number of people field is required": "Le champ nombre de personnes est obligatoire",
    "The pick-up location field is required": "Le champ du lieu de retrait est obligatoire",
    "Morocco Afventure City": "Maroc Afventure City",
    "Users list": "Liste des utilisateurs",
    "Edit user": "Modifier l'utilisateur",
    "New user": "Nouvel utilisateur",
    "hotel": "hôtel",
    "riad": "Riad",

    "afghanistan": "Afghanistan",
    "albania": "Albanie",
    "algeria": "Algérie",
    "united states": "États-Unis",
    "andorra": "andorre",
    "angola": "Angola",
    "anguilla": "anguille",
    "antigua and barbuda": "antigua et barbuda",
    "argentina": "Argentine",
    "armenia": "Arménie",
    "australia": "Australie",
    "austria": "Autriche",
    "azerbaijan": "Azerbaïdjan",
    "bahamas": "Bahamas",
    "bahrain": "Bahreïn",
    "bangladesh": "Bangladesh",
    "barbados": "Barbade",
    "belarus": "Biélorussie",
    "belgium": "Belgique",
    "belize": "Belize",
    "benin": "Bénin",
    "bermuda": "les Bermudes",
    "bhutan": "bhoutan",
    "bolivia": "Bolivie",
    "bosnia and herzegovina": "Bosnie-Herzégovine",
    "botswana": "Botswana",
    "brazil": "Brésil",
    "united kingdom": "Royaume-Uni",
    "british virgin islands": "îles vierges britanniques",
    "brunei": "Brunéi",
    "bulgaria": "Bulgarie",
    "burkina faso": "burkina-faso",
    "myanmar": "Myanmar",
    "burundi": "Burundi",
    "cambodia": "Cambodge",
    "cameroon": "Cameroun",
    "canada": "Canada",
    "cape verde": "Cap-Vert",
    "cayman islands": "îles Caïmans",
    "central african republic": "république centrafricaine",
    "chad": "Tchad",
    "chile": "Chili",
    "china": "Chine",
    "colombia": "Colombie",
    "comoros": "comores",
    "congo": "Congo",
    "congo (drc)": "Congo (RDC)",
    "cook islands": "îles Cook",
    "costa rica": "Costa Rica",
    "croatia": "Croatie",
    "cuba": "Cuba",
    "wales": "Pays de Galles",
    "cyprus": "Chypre",
    "czech republic": "République tchèque",
    "denmark": "Danemark",
    "djibouti": "Djibouti",
    "dominica": "Dominique",
    "dominican republic": "République dominicaine",
    "netherlands": "Pays-Bas",
    "timor-leste": "Timor oriental",
    "ecuador": "Equateur",
    "egypt": "Egypte",
    "united arab emirates": "Émirats arabes unis",
    "england": "Angleterre",
    "equatorial guinea": "Guinée équatoriale",
    "eritrea": "Érythrée",
    "estonia": "Estonie",
    "ethiopia": "Ethiopie",
    "faroe islands": "îles Féroé",
    "fiji": "Fidji",
    "philippines": "Philippines",
    "finland": "Finlande",
    "france": "France",
    "gabon": "Gabon",
    "gambia": "Gambie",
    "georgia": "Géorgie",
    "germany": "Allemagne",
    "ghana": "Ghana",
    "gibraltar": "Gibraltar",
    "greece": "Grèce",
    "greenland": "Groenland",
    "grenada": "grenade",
    "guam": "Guam",
    "guatemala": "Guatemala",
    "guinea-bissau": "Guinée-Bissau",
    "guinea": "Guinée",
    "guyana": "Guyane",
    "haiti": "Haïti",
    "honduras": "Honduras",
    "hong kong": "Hong Kong",
    "hungary": "Hongrie",
    "iceland": "Islande",
    "india": "Inde",
    "indonesia": "Indonésie",
    "iran": "l'Iran",
    "iraq": "Irak",
    "ireland": "Irlande",
    "israel": "Israël",
    "italy": "Italie",
    "ivory coast": "côte d'ivoire",
    "jamaica": "Jamaïque",
    "japan": "Japon",
    "jordan": "Jordanie",
    "kazakhstan": "Kazakhstan",
    "kenya": "Kenya",
    "saint kitts and nevis": "saint kitts et nevis",
    "kiribati": "Kiribati",
    "kosovo": "Kosovo",
    "kuwait": "Koweit",
    "kyrgyzstan": "Kirghizistan",
    "laos": "Laos",
    "latvia": "Lettonie",
    "lebanon": "Liban",
    "liberia": "Libéria",
    "libya": "Libye",
    "liechtenstein": "Liechtenstein",
    "lithuania": "Lituanie",
    "luxembourg": "luxembourg",
    "macau": "Macao",
    "north macedonia": "Macédoine du Nord",
    "madagascar": "Madagascar",
    "malawi": "Malawi",
    "malaysia": "Malaisie",
    "maldives": "Maldives",
    "mali": "Mali",
    "malta": "Malte",
    "marshall islands": "Îles Marshall",
    "martinique": "Martinique",
    "mauritania": "Mauritanie",
    "mauritius": "Maurice",
    "mexico": "Mexique",
    "micronesia": "Micronésie",
    "moldova": "Moldavie",
    "monaco": "Monaco",
    "mongolia": "Mongolie",
    "montenegro": "Monténégro",
    "montserrat": "montserrat",
    "morocco": "Maroc",
    "lesotho": "Lesotho",
    "mozambique": "Mozambique",
    "namibia": "Namibie",
    "nauru": "Nauru",
    "nepal": "Népal",
    "new zealand": "Nouvelle-Zélande",
    "nicaragua": "Nicaragua",
    "nigeria": "Nigeria",
    "niger": "Niger",
    "niue": "Nioué",
    "north korea": "Corée du Nord",
    "northern ireland": "Irlande du Nord",
    "norway": "Norvège",
    "oman": "Oman",
    "pakistan": "Pakistan",
    "palau": "Palaos",
    "palestine": "Palestine",
    "panama": "Panama",
    "papua new guinea": "Papouasie-Nouvelle-Guinée",
    "paraguay": "Paraguay",
    "peru": "Pérou",
    "pitcairn islands": "îles Pitcairn",
    "poland": "Pologne",
    "portugal": "Portugal",
    "puerto rico": "Porto Rico",
    "qatar": "Qatar",
    "romania": "Roumanie",
    "russia": "Russie",
    "rwanda": "Rwanda",
    "el salvador": "Salvador",
    "san marino": "Saint-Marin",
    "samoa": "samoa",
    "sao tome and principe": "Sao Tomé-et-Principe",
    "saudi arabia": "Arabie Saoudite",
    "scotland": "Écosse",
    "senegal": "Sénégal",
    "serbia": "Serbie",
    "seychelles": "seychelles",
    "sierra leone": "Sierra Leone",
    "singapore": "Singapour",
    "slovakia": "Slovaquie",
    "slovenia": "la Slovénie",
    "solomon islands": "Îles Salomon",
    "somalia": "Somalie",
    "south africa": "Afrique du Sud",
    "south korea": "Corée du Sud",
    "south sudan": "Soudan du Sud",
    "spain": "Espagne",
    "sri lanka": "Sri Lanka",
    "saint helena": "sainte-hélène",
    "saint lucia": "Sainte Lucie",
    "stateless": "apatride",
    "sudan": "Soudan",
    "suriname": "surinam",
    "eswatini": "eswatini",
    "sweden": "Suède",
    "switzerland": "Suisse",
    "syria": "Syrie",
    "taiwan": "Taïwan",
    "tajikistan": "Tadjikistan",
    "tanzania": "Tanzanie",
    "thailand": "Thaïlande",
    "togo": "aller",
    "tonga": "Tonga",
    "trinidad and tobago": "Trinité-et-Tobago",
    "tristan da cunha": "Tristan Da Cunha",
    "tunisia": "Tunisie",
    "turkey": "dinde",
    "turkmenistan": "Turkménistan",
    "turks and caicos islands": "îles Turques et Caïques",
    "tuvalu": "tuvalu",
    "uganda": "Ouganda",
    "ukraine": "Ukraine",
    "uruguay": "Uruguay",
    "uzbekistan": "Ouzbékistan",
    "vatican city": "Cité du Vatican",
    "vanuatu": "Vanuatu",
    "venezuela": "Venezuela",
    "vietnam": "vietnam",
    "saint vincent and the grenadines": "saint vincent et les grenadines",
    "wallis and futuna": "wallis et futuna",
    "yemen": "Yémen",
    "zambia": "Zambie",
    "zimbabwe": "Zimbabwe"
}