{
    "Home": "Accueil",
    "Excurtions": "Excursions",
    "Private Excurtions": "Excursions privées",
    "Transfers": "Transferts",
    "About Us": "À propos de nous",
    "Contact": "Contact",
    "chez ali trip": "chez Ali voyage",
    "Morocco Adventure City": "Morocco Adventure City",
    "Excursions": "Excursions",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech, an evening where you'll experience a blend of tasting local flavors and folkloric performances.": "Profitez d'une nuit magique dans l'ambiance des Mille et une nuits au complexe Chez Ali à la périphérie de Marrakech, une soirée où vous vivrez un mélange de dégustation de saveurs locales et de spectacles folkloriques.",
    "45 € / Person": "45 € / Personne",
    "book now": "réserver maintenant",
    "About this activity": "À propos de cette activité",
    "Duration: 4 hours": "Durée : 4 heures",
    "Pick-up time for clients: From 7:30 PM to 8:30 PM": "Heure de prise en charge des clients : De 19h30 à 20h30",
    "Start of the show: 9:00 PM": "Début du spectacle : 21h00",
    "Immediate confirmation": "Confirmation immédiate",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location as close as possible to your Riad or Hotel": "Prise en charge à votre hôtel ou Riad à Marrakech. ",
    "Free cancellation": "Annulation gratuite",
    "Highlights": "Points forts",
    "Savor a delicious dinner with authentic Moroccan flavors under Berber tents": "Savourez un délicieux dîner aux saveurs marocaines authentiques sous des tentes berbères",
    "Discover the history of Moroccan folklore and its Berber troops": "Découvrez l'histoire du folklore marocain et de ses troupes berbères",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and fireworks": "Admirez les acrobates à cheval, les danseuses du ventre, les spectacles de tapis volant et les feux d'artifice",
    "Marvel at the fascinating and sophisticated Tbourida spectacle and its brave equestrians": "Émerveillez-vous devant le spectacle fascinant et sophistiqué de Tbourida et ses courageux cavaliers",
    "Description": "Description",
    "Leave behind all the hustle and bustle of Marrakech and step into the enchanting atmosphere of the Chez Ali complex, located in the heart of the palm grove. You'll be dazzled for four hours by acrobats, dancers, and breathtaking fireworks.": "Laissez derrière vous toute l'agitation de Marrakech et entrez dans l'atmosphère enchanteresse du complexe Chez Ali, situé au cœur de la palmeraie. ",
    "You'll be welcomed by Berber troops with ancient chants and dances, guiding you to your table under a caidal tent. Take your seat, listen closely, and open your eyes wide! This enchanting evening will immerse you in the magical universe of Morocco's legendary One Thousand and One Nights.": "Vous serez accueillis par des troupes berbères avec des chants et des danses anciens, vous guidant jusqu'à votre table sous une tente caïdale. ",
    "During the feast, tribes representing the rich Moroccan history will parade near your table: Tiskiwine (Amz Miz), Zayane (Khnifra), Gnawa, Kelaa M’Gouna, Ahwache...": "Durant la fête, des tribus représentant la riche histoire marocaine défileront près de votre table : Tiskiwine (Amz Miz), Zayane (Khnifra), Gnawa, Kelaa M'Gouna, Ahwache...",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and breathtaking fireworks!": "Admirez les acrobates à cheval, les danseuses du ventre, les spectacles de tapis volants et les feux d'artifice à couper le souffle !",
    "Finally, discover the grand finale of this extraordinary evening: the Fantasia show. Admire a magnificent reenactment of scenes from ancient horse wars and uncover the secrets of the wild battles of the Berbers and desert warriors.": "Découvrez enfin le grand final de cette soirée hors du commun : le spectacle Fantasia. ",
    "buggy ride": "balade en buggy",
    "2-Day / 1-Night Excursion to Zagora from Marrakech.": "Excursion de 2 jours / 1 nuit à Zagora au départ de Marrakech.",
    "90 € / Person": "90 € / Personne",
    "2 hours": "2 heures",
    "Availability : every day, departures from 9h to 14h": "Disponibilité : tous les jours, départs de 9h à 14h",
    "Printed or mobile confirmation vouchers are accepted": "Les bons de confirmation imprimés ou mobiles sont acceptés",
    "Enjoy a Buggy ride in the region of the palm grove of Marrakech": "Profitez d'une balade en Buggy dans la région de la palmeraie de Marrakech",
    "Explore Marrakech differently and admire its Saharan landscapes": "Découvrez Marrakech autrement et admirez ses paysages sahariens",
    "Walk along the trails and visit the villages of the region": "Parcourez les sentiers et visitez les villages de la région",
    "Stop for a few minutes break and enjoy a glass of mint tea": "Arrêtez-vous pour quelques minutes et dégustez un verre de thé à la menthe",
    "Feel the adrenaline rush in your veins": "Sentez l'adrénaline monter dans vos veines",
    "It’s an original way to discover the beaten tracks and the full desert of the palm grove region that we offer you here.": "C’est une manière originale de découvrir les sentiers battus et tout le désert de la région de la palmeraie que nous vous proposons ici.",
    "After our driver picks you up at your hotel or Riad, towards the palm grove near Marrakech, you will be given an initiation to piloting your buggy before starting your ride. This initiation includes a briefing with presentation of the buggy (use of the vehicle, how to keep a buggy on an incline, reminders of caution) and a practical part during which you will perform some private maneuvers on private land in order to familiarize yourself with the buggy.": "Après que notre chauffeur vienne vous chercher à votre hôtel ou Riad, en direction de la palmeraie près de Marrakech, vous recevrez une initiation au pilotage de votre buggy avant de commencer votre balade. ",
    "In the company of a professional instructor, you will set off on your half-day ride and discover this authentic region of the palm grove. You will have a break in a Berber village where you will be able to enjoy a mint tea accompanied by traditional bread and organic olive oil. You will be able to take photos before resuming your way back.": "En compagnie d'un moniteur professionnel, vous partirez pour votre balade d'une demi-journée et découvrirez cette région authentique de la palmeraie. ",
    "Our driver will drop you off at your hotel or Riad after this experience rich in emotion and good memories around the ocher city": "Notre chauffeur vous déposera à votre hôtel ou Riad après cette expérience riche en émotion et en bons souvenirs autour de la ville ocre",
    "Included": "Compris",
    "Transfer to and from your hotel or Riad": "Transfert depuis et vers votre hôtel ou Riad",
    "Buggy ride": "Balade en buggy",
    "Helmet and goggles..": "Casque et lunettes..",
    "Tea break": "Pause thé",
    "Insurance": "Assurance",
    "Prices": "Tarifs",
    "Driver: 90 €": "Chauffeur : 90 €",
    "Passenger: 45 €": "Passager : 45 €",
    "a camel biking day": "une journée à vélo à dos de chameau",
    "Enjoy a camel ride and explore Marrakech differently.": "Profitez d'une balade à dos de chameau et explorez Marrakech autrement.",
    "20 € / Person": "20 € / Personne",
    "Camel ride in the Palmeraie region of Marrakech": "Balade à dos de chameau dans la région de la Palmeraie de Marrakech",
    "Availability: Every day, departures from 9 am to 4 pm": "Disponibilité : Tous les jours, départs de 9h à 16h",
    "Duration of the journey: 2 hours": "Durée du trajet : 2 heures",
    "Enjoy a camel ride in the Palmeraie region": "Profitez d'une balade à dos de chameau dans la Palmeraie",
    "Stop for a few minutes to rest and enjoy a glass of mint tea": "Arrêtez-vous quelques minutes pour vous reposer et savourez un verre de thé à la menthe",
    "Take photos of yourself dressed in Berber clothing": "Prenez des photos de vous vêtu de vêtements berbères",
    "Explore thrilling sensations during a 2-hour camel excursion departing from Marrakech.": "Découvrez des sensations fortes lors d'une excursion à dos de chameau de 2 heures au départ de Marrakech.",
    "Enjoy a camel ride and explore the Palmeraie region near Marrakech. Escape the hustle and bustle of the ochre city to experience a change of scenery like a nomad along the trails of the ancient caravan routes.": "Profitez d'une balade à dos de chameau et explorez la région de la Palmeraie près de Marrakech. ",
    "Our driver will pick you up from your riad or hotel at the scheduled time, and we'll head towards the Palmeraie region where you'll embark on a journey amidst the palm trees and beaten paths on the back of adorable camels. We'll make a stop in a Berber village where you can enjoy mint tea accompanied by traditional bread and organic olive oil. You'll have the opportunity to take photos in nomadic attire before we head back.": "Notre chauffeur viendra vous chercher à votre riad ou hôtel à l'heure prévue et nous nous dirigerons vers la région de la Palmeraie où vous embarquerez pour un voyage au milieu des palmiers et des sentiers battus à dos d'adorables chameaux. ",
    "Our driver will drop you off at your hotel or riad after this emotionally rich and memorable experience.": "Notre chauffeur vous déposera à votre hôtel ou riad après cette expérience riche en émotions et mémorable.",
    "a day in essaouira": "une journée à Essaouira",
    "Explore the city of winds and Discover the Serenity of Essaouira.": "Explorez la ville des vents et découvrez la sérénité d'Essaouira.",
    "Duration: 1 day": "Durée : 1 journée",
    "Pick-up between 8:00 AM & 9:00 AM, depending on the location of your hotel": "Prise en charge entre 8h00 et 9h00, selon l'emplacement de votre hôtel",
    "Return at 8:00 PM": "Retour à 20h00",
    "Pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "Prise en charge à votre hôtel ou Riad à Marrakech. ",
    "Stroll through the old Medina and its ramparts": "Flânez dans l'ancienne Médina et ses remparts",
    "Discover the magnificent port city of Essaouira and the warm hospitality of its inhabitants": "Découvrez la magnifique ville portuaire d'Essaouira et l'hospitalité chaleureuse de ses habitants",
    "Visit the Skala and its cannons": "Visitez la Skala et ses canons",
    "Explore the ancient Jewish quarter": "Explorez l'ancien quartier juif",
    "Admire the beach, the port, the souks, the Medina, and the craft galleries": "Admirez la plage, le port, les souks, la médina et les galeries artisanales",
    "Explore Essaouira from Marrakech: A Cultural and Coastal Getaway": "Explorez Essaouira depuis Marrakech : une escapade culturelle et côtière",
    "Embark on a journey to discover Essaouira from Marrakech for a memorable day. This excursion will take you through an experience rich in culture, cuisine, and breathtaking landscapes.": "Embarquez pour un voyage à la découverte d'Essaouira depuis Marrakech pour une journée mémorable. ",
    "Departure from Marrakech": "Départ de Marrakech",
    "Your journey begins in the morning, at 9:00 AM, from the enchanting city of Marrakech. You'll be amazed by the picturesque landscapes throughout the journey, providing you with the opportunity to capture unforgettable photos. Around 11:00 AM, you'll arrive in Essaouira, the timeless port city.": "Votre voyage commence le matin, à 9h00, depuis la charmante ville de Marrakech. ",
    "Exploration of the Medina": "Exploration de la Médina",
    "Once in Essaouira, immerse yourself in the enchanting atmosphere of the Medina. The city's ramparts welcome you to a unique cultural experience. Explore the narrow winding streets, where history is engraved in every stone. The city's many art galleries testify to its cultural richness.": "Une fois à Essaouira, plongez-vous dans l'atmosphère enchanteresse de la Médina. ",
    "Discovery of the Architecture": "Découverte de l'Architecture",
    "Admire the well-preserved architecture of the old buildings in Essaouira, which tell the story of this coastal city. Don't miss the Skala, where you can enjoy breathtaking views of the Atlantic coast.": "Admirez l'architecture bien préservée des vieux bâtiments d'Essaouira, qui racontent l'histoire de cette ville côtière. ",
    "Flavors of the Sea": "Saveurs de la Mer",
    "Your visit wouldn't be complete without tasting freshly caught fish in one of the many small traditional restaurants in Essaouira. Indulge in the flavors of the sea and local cuisine.": "Votre visite ne serait pas complète sans une dégustation de poisson fraîchement pêché dans l'un des nombreux petits restaurants traditionnels d'Essaouira. ",
    "Camel Ride and Jewish Quarter Tour": "Promenade à dos de chameau et visite du quartier juif",
    "After enjoying a delicious meal, embark on a camel ride along the beach, an unforgettable experience for both young and old. You can also visit the old Jewish quarter of Essaouira, where you'll discover historical synagogues and the fascinating history surrounding them.": "Après avoir savouré un délicieux repas, embarquez pour une balade à dos de chameau le long de la plage, une expérience inoubliable pour petits et grands. ",
    "Return to Marrakech": "Retour à Marrakech",
    "After a fulfilling day in Essaouira, you'll head back to Marrakech around 8:00 PM. This day trip will leave you with unforgettable memories of Morocco's beauty and culture, just a few hours from Marrakech. Enjoy every moment of this unique adventure!": "Après une journée bien remplie à Essaouira, vous rentrerez à Marrakech vers 20h00. ",
    "marrakech historical visit": "visite historique de Marrakech",
    "Have a wonderful day exploring the history of Marrakech.": "Passez une merveilleuse journée à explorer l’histoire de Marrakech.",
    "10 € / Person": "10 € / Personne",
    "Morning visit: 9:00 AM – 1:00 PM": "Visite du matin : 9h00 – 13h00",
    "Afternoon visit: 2:00 PM – 6:00 PM": "Visite de l'après-midi : 14h00 – 18h00",
    "Tour conducted by an official guide": "Visite réalisée par un guide officiel",
    "Pick-up from your hotel or Riad in Marrakech": "Prise en charge à votre hôtel ou Riad à Marrakech",
    "Visit to the Koutoubia Mosque": "Visite de la mosquée Koutoubia",
    "Visit to the Mellah, the old Jewish Quarter": "Visite du Mellah, l'ancien quartier juif",
    "Visit to the Saadian Tombs": "Visite des Tombeaux Saadiens",
    "Visit to the Bahia Palace": "Visite du Palais de la Bahia",
    "Visit to the Souks": "Visite des souks",
    "Behind its red ramparts, Marrakech holds some of the most incredible treasures imaginable.": "Derrière ses remparts rouges, Marrakech recèle certains des trésors les plus incroyables qu'on puisse imaginer.",
    "Enriched by trade in gold, ivory, and precious woods from Africa, it showcases its wealth through the harmony of a medieval setting. You won't be able to resist the secret charm of its impressive medina. On the agenda: visiting the main monuments that bear witness to the history of the ochre city.": "Enrichie du commerce de l'or, de l'ivoire et des bois précieux d'Afrique, elle met en valeur sa richesse à travers l'harmonie d'un décor médiéval. ",
    "The Koutoubia Mosque, with its minaret, is a jewel of Muslim architecture. This tower, towering 77 meters high, dominates the city of Essaouira. Built by the Almohad dynasty, it has only two rivals: the Giralda in Seville and the Hassan Tower in Rabat, both of which are also the work of the Almohads. It can be seen from more than 25 km away from the city.": "La mosquée Koutoubia, avec son minaret, est un joyau de l'architecture musulmane. ",
    "The Bahia Palace is one of the most beautiful and richest palaces in Morocco, deserving the name \"resplendent palace.\" Built by Ba Ahmed, son of Si Mussa, the grand vizier of Sidi Muhammad ben Abd er-Rahman, it was constructed towards the end of the 19th century. The building, almost entirely on the ground floor with only one apartment on the first floor (the menzeh), extends over eight hectares and is surrounded by splendid gardens perfumed by the many essences it contains.": "Le Palais de la Bahia est l'un des palais les plus beaux et les plus riches du Maroc, méritant le nom de « palais resplendissant ». ",
    "The Djamaa El-Fna square is more than just a square; it's a myth that must be seen, experienced, listened to, and felt. It alone constitutes a destination, a capital within the capital, a place that has nothing to envy to other European or American squares, to those other magical places where, at least once in a lifetime, one must have been.": "La place Djamaa El-Fna est bien plus qu’une simple place ; ",
    "The Saadian Tombs are one of the most evocative places in the city. From the Casbah Mosque, through a narrow alley, one can reach the tombs dating back to the 16th century. They were discovered and could only be visited since 1917. Indeed, the Alawite sultan Moulay Ismail had a wall built, a century after their creation, to conceal them.": "Les tombeaux saadiens sont l'un des lieux les plus évocateurs de la ville. ",
    "majorelle gardens & souks": "jardins Majorelle et souks",
    "Discover the Charm of Majorelle Gardens and the Souks of the Medina.": "Découvrez le charme des jardins Majorelle et des souks de la Médina.",
    "Visit to the Majorelle Gardens": "Visite des jardins Majorelle",
    "Majorelle Gardens. Created in the 1920s by French painter Jacques Majorelle, the Majorelle garden is centered around a small Art Deco workshop painted in vivid blue. This shade of blue now carries the registered name 'Majorelle Blue'. The workshop now houses collections of Islamic art left by Yves Saint Laurent and Pierre Bergé to the foundation that now manages the estate. A lover of colors and Morocco, Majorelle planted rare species brought from all corners of the globe.": "Jardin Majorelle. ",
    "Bougainvilleas, palm trees, coconut trees, banana trees, and bamboo populate the garden, which is also adorned with other rare exotic plants. Structured around a long central pool, the garden offers a variety of atmospheres and provides many places conducive to meditation or shaded conversation.": "Bougainvilliers, palmiers, cocotiers, bananiers et bambous peuplent le jardin, qui est également agrémenté d'autres plantes exotiques rares. ",
    "The Souks of Marrakech. Under a sieve of reeds filtering the light, kilometers of endless alleys and lanes intersect, intertwine, and form a vast maze from the Ben Youssef Mosque to the outskirts of Jemâa El Fna square. Here you are immersed in the Marrakech souks, among the most authentic and renowned in the entire Cherifian Kingdom. Originally, these grounds served as gathering points for caravan traders heading south to Timbuktu. They came here to equip themselves to face the desert.": "Les Souks de Marrakech. ",
    "Around the market (souk), urban gathering took shape and developed over time. The souk also served as neutral ground for different tribes to come together, settle disputes and debts, or arrange marriages. With the development of Marrakech, it gradually became a full-fledged social institution. Here, people learned and applied the rules of social life and social conventions.": "Autour du marché (souk), le rassemblement urbain se dessine et se développe au fil du temps. ",
    "merzouga trip": "voyage à Merzouga",
    "3-Day / 2-Night Excursion to Merzouga from Marrakech.": "Excursion de 3 jours / 2 nuits à Merzouga au départ de Marrakech.",
    "85 € / Person": "85 € / Personne",
    "Duration 3 Days / 2 Nights": "Durée 3 Jours / 2 Nuits",
    "Departure at 07:00 & Return at 20:00": "Départ à 07h00 et retour à 20h00",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location, as close as possible to your Riad or Hotel": "Prise en charge à votre hôtel ou Riad à Marrakech. ",
    "Admire the magnificent landscapes of the Atlas Mountains and the Tichka Pass": "Admirez les magnifiques paysages des montagnes de l'Atlas et du col du Tichka",
    "Discover the magnificent Kasbah of Ait Ben Haddou": "Découvrez la magnifique Kasbah d'Ait Ben Haddou",
    "Explore the beautiful city of Merzouga": "Explorez la belle ville de Merzouga",
    "Visit the Dades and Todra Gorges": "Visitez les gorges du Dadès et du Todra",
    "Enjoy camel rides in the desert": "Profitez de promenades à dos de chameau dans le désert",
    "Spend a night in a desert bivouac under a beautiful, clear sky full of stars": "Passez une nuit dans un bivouac dans le désert sous un beau ciel clair et plein d'étoiles",
    "Exploring the Marrakech-Merzouga Excursion: An Adventure in the Heart of Morocco.": "À la découverte de l'excursion Marrakech-Merzouga : une aventure au cœur du Maroc.",
    "Day 1: Marrakech – Dades Gorges": "Jour 1 : Marrakech – Gorges du Dadès",
    "Your journey starts in Marrakech, where you'll leave the city to venture into the Atlas Mountains via the Tichka Pass, reaching an altitude of 2260 meters. Along the way, don't miss visiting the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. You'll stop for lunch in Ouarzazate, known as the 'gateway to the desert', and have the opportunity to visit the cinema museum and the Kasbah, if time permits.": "Votre voyage commence à Marrakech, où vous quitterez la ville pour vous aventurer dans les montagnes de l'Atlas via le col du Tichka, atteignant une altitude de 2 260 mètres. ",
    "Your journey will continue through the lush oasis of Skoura, the town of Kalaat M’gouna, also known as the 'Valley of Roses', before finally reaching the stunning Dades Gorges. You'll spend the night in a picturesque hotel in the region, where you can enjoy a delicious half-board dinner.": "Votre voyage se poursuivra à travers l'oasis luxuriante de Skoura, la ville de Kalaat M'gouna, également connue sous le nom de « Vallée des Roses », avant d'atteindre enfin les magnifiques gorges du Dadès. ",
    "Day 2: Dades Gorges – Merzouga": "Jour 2 : Gorges du Dadès – Merzouga",
    "The second day of your adventure will take you even further into the heart of the Moroccan desert, to Merzouga. Along the way, you'll discover the Valley of a Thousand Kasbahs, Tinghir, and the impressive Todra Gorges. You'll also make stops at Erfoud and Rissani, all while enjoying the beauty of the Tifilalte oasis.": "Le deuxième jour de votre aventure vous emmènera encore plus loin au cœur du désert marocain, jusqu'à Merzouga. ",
    "Your final destination will be the Erg Chebbi in Merzouga, where you'll have an unforgettable experience. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "Votre destination finale sera l'Erg Chebbi à Merzouga, où vous vivrez une expérience inoubliable. ",
    "Day 3: Merzouga – Marrakech": "Jour 3 : Merzouga – Marrakech",
    "On the third day, you'll have the chance to admire the sunrise over the dunes of Merzouga before having breakfast. Then, it will be time to begin your journey back to Marrakech.": "Le troisième jour, vous aurez l'occasion d'admirer le lever du soleil sur les dunes de Merzouga avant de prendre le petit-déjeuner. ",
    "On the way back, you'll pass through Erfoud and Ouarzazate, where you'll stop for lunch. You'll then continue your journey to Marrakech, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "Sur le chemin du retour, vous passerez par Erfoud et Ouarzazate, où vous vous arrêterez pour déjeuner. ",
    "This exceptional journey will allow you to discover the natural and cultural diversity of Morocco, from the Atlas Mountains to the desert dunes. Enjoy every moment of this magical adventure and let yourself be enchanted by the beauty of this captivating country. Book now for an experience you will cherish for a lifetime.": "Ce voyage exceptionnel vous permettra de découvrir la diversité naturelle et culturelle du Maroc, des montagnes de l'Atlas aux dunes du désert. ",
    "ouarzazate trip": "voyage ouarzazate",
    "One-day Excursion to Ouarzazate and Ait Ben Haddou from Marrakech.": "Excursion d'une journée à Ouarzazate et Ait Ben Haddou au départ de Marrakech.",
    "30 € / Person": "30 € / Personne",
    "Duration 1 Days": "Durée 1 Jours",
    "Explore the beautiful city of Ouarzazate and its film studios": "Explorez la belle ville de Ouarzazate et ses studios de cinéma",
    "Explore Ait Ben Haddou Kasbah and Ouarzazate from Marrakech": "Explorez la Kasbah d'Ait Ben Haddou et Ouarzazate depuis Marrakech",
    "Early Morning Departure from Marrakech": "Départ tôt le matin de Marrakech",
    "Your adventure day starts early, around 7 o'clock in the morning, from the beautiful city of Marrakech. You're about to travel 180 kilometers through the majestic Atlas Mountains via the Tichka Pass. The journey promises breathtaking landscapes, and a fascinating destination awaits you.": "Votre journée d'aventure commence tôt, vers 7 heures du matin, depuis la belle ville de Marrakech. ",
    "Ait Ben Haddou Kasbah: A Historical Treasure": "Kasbah d'Aït Ben Haddou : un trésor historique",
    "Your first stop takes you to the Ait Ben Haddou Kasbah, a complex of clay and stone surrounded by imposing walls and monumental gates. Inside this fortress, you'll discover a collection of beautifully crafted homes and buildings. This site is one of the gems of southern Morocco and has been proclaimed a UNESCO World Heritage Site. You'll immerse yourself in the history and culture of this iconic region.": "Votre premier arrêt vous emmène à la Kasbah d'Ait Ben Haddou, un complexe d'argile et de pierre entouré d'imposants murs et de portes monumentales. ",
    "Discover Ouarzazate, the Hollywood of Africa": "Découvrez Ouarzazate, le Hollywood de l'Afrique",
    "After this journey into history, you'll continue your adventure to reach the city of Ouarzazate, nicknamed the 'Hollywood of Africa'. This city is famous for its film studios, where many cinematic masterpieces were born. You'll have the opportunity to visit these studios, walk in the footsteps of movie stars, and learn more about the Moroccan film industry.": "Après ce voyage dans l'histoire, vous continuerez votre aventure pour rejoindre la ville de Ouarzazate, surnommée « Hollywood de l'Afrique ». ",
    "Return to Marrakech in Beauty": "Retour à Marrakech en beauté",
    "After a day filled with discoveries, your excursion will come to an end, and you'll begin the return journey to Marrakech. You'll have the opportunity to admire the last rays of the sun as you return, arriving around 8:00 PM.": "Après une journée riche en découvertes, votre excursion prendra fin et vous commencerez le voyage de retour vers Marrakech. ",
    "The excursion to the Ait Ben Haddou Kasbah and Ouarzazate from Marrakech promises an exceptional cultural and historical experience. Book now to explore these Moroccan treasures and create unforgettable memories.": "L'excursion à la Kasbah d'Ait Ben Haddou et à Ouarzazate au départ de Marrakech promet une expérience culturelle et historique exceptionnelle. ",
    "a day in ourika": "une journée à ourika",
    "1-Day Excursion to Ourika Valley from Marrakech.": "Excursion d'une journée dans la vallée de l'Ourika au départ de Marrakech.",
    "15 € / Person": "15 € / Personne",
    "Departure at 10:00 & Return at 17:00": "Départ à 10h00 & Retour à 17h00",
    "Transportation by minibus and local guide included": "Transport en minibus et guide local inclus",
    "Pick-up from your hotel between 9:00 AM and 10:00 AM": "Prise en charge à votre hôtel entre 9h00 et 10h00",
    "Payment upon departure": "Paiement au départ",
    "Discover the magnificent Ourika Valley and its untouched nature": "Découvrez la magnifique vallée de l'Ourika et sa nature intacte",
    "Explore some Berber villages and their terraces clinging to the reddish slopes of the valley": "Explorez quelques villages berbères et leurs terrasses accrochées aux pentes rougeâtres de la vallée",
    "Learn more about argan oil and visit cooperatives run by Berber women": "Apprenez-en davantage sur l’huile d’argan et visitez des coopératives dirigées par des femmes berbères",
    "Visit the authentic Berber souk (market), available on Mondays": "Visitez l'authentique souk berbère (marché), disponible le lundi",
    "Admire the Setti Fatma waterfalls": "Admirez les cascades de Setti Fatma",
    "Explore Ourika from Marrakech: A Cultural and Coastal Getaway": "Explorez l'Ourika depuis Marrakech : une escapade culturelle et côtière",
    "First, the minibus will pick you up between 9:00 AM and 10:00 AM. Then, we'll head towards the Ourika Valley, with a stop along the way to visit an Argan cooperative. After that, we'll continue our journey through the valley until we reach the Setti Fatma area. Here, a local guide will take over to show you around the region and accompany you to the waterfalls. After the walk, you'll have free time to enjoy lunch at one of the small restaurants overlooking the river.": "Tout d'abord, le minibus viendra vous chercher entre 9h00 et 10h00. ",
    "You'll return around 5:00 PM to conclude your enjoyable Ourika Valley excursion from Marrakech.": "Vous reviendrez vers 17h00 pour conclure votre agréable excursion dans la vallée de l'Ourika au départ de Marrakech.",
    "the ouzoud falls": "l'ouzoud tombe",
    "Have a wonderful day at the Ouzoud Falls.": "Passez une merveilleuse journée aux chutes d'Ouzoud.",
    "Return at 7:00 PM": "Retour à 19h00",
    "Discover the magnificent region of Ouzoud and its untouched nature": "Découvrez la magnifique région d'Ouzoud et sa nature intacte",
    "Contemplate the Ouzoud waterfalls, the most spectacular waterfalls in North Africa": "Contemplez les cascades d'Ouzoud, les cascades les plus spectaculaires d'Afrique du Nord",
    "Admire the monkeys and birds that inhabit the area": "Admirez les singes et les oiseaux qui habitent la région",
    "Enjoy a traditional Tajine in one of the local restaurants": "Dégustez un tajine traditionnel dans l'un des restaurants locaux",
    "Discover the Ouzoud Waterfalls from Marrakech: An Unforgettable Adventure": "Découvrez les cascades d'Ouzoud depuis Marrakech : une aventure inoubliable",
    "Your journey begins early, around 8 o'clock in the morning, from bustling Marrakech. You're about to traverse approximately 150 kilometers through Morocco, providing a glimpse into life in many traditional villages and towns of the country.": "Votre voyage commence tôt, vers 8 heures du matin, depuis la très animée Marrakech. ",
    "Arrival at the Ouzoud Waterfalls": "Arrivée aux Cascades d'Ouzoud",
    "After approximately three hours of picturesque drive, you'll reach the majestic Ouzoud Waterfalls. This marks the beginning of exploring this natural treasure. You have 4 hours to immerse yourself in the surrounding beauty. Let yourself be charmed by the playful monkeys and birds inhabiting the area. You also have the opportunity to refresh yourself by swimming or simply relax while enjoying a coffee by the waterfalls.": "Après environ trois heures de route pittoresque, vous atteindrez les majestueuses cascades d'Ouzoud. ",
    "A Gourmet Break": "Une Pause Gourmande",
    "The region is full of small traditional restaurants, where you can enjoy a delicious tagine while admiring the breathtaking landscapes. The local flavors will take you on an unforgettable culinary journey.": "La région regorge de petits restaurants traditionnels, où vous pourrez déguster un délicieux tajine tout en admirant des paysages à couper le souffle. ",
    "After a peaceful and relaxing day in the heart of the Ouzoud Waterfalls, it will be time to return to Marrakech. You can enjoy the last rays of the sun as you return around 8 p.m.": "Après une journée paisible et relaxante au cœur des Cascades d'Ouzoud, il sera temps de retourner à Marrakech. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Book today and embark on a journey to discover this Moroccan marvel.": "L'excursion aux Cascades d'Ouzoud au départ de Marrakech promet une expérience inoubliable, mêlant nature, culture et gastronomie. ",
    "a quad biking day": "une journée en quad",
    "Enjoy a quad ride and explore Marrakech in a different way.": "Profitez d'une balade en quad et explorez Marrakech autrement.",
    "Quad ride in the Palmeraie region of Marrakech": "Balade en quad dans la région de la Palmeraie de Marrakech",
    "Enjoy a quad ride in the Palmeraie region": "Profitez d'une balade en quad dans la Palmeraie",
    "Drive along the trails and visit the villages of the region": "Parcourez les sentiers et visitez les villages de la région",
    "Feel the adrenaline rush through your veins": "Sentez l'adrénaline monter dans vos veines",
    "Explore thrilling sensations during a 2-hour quad excursion departing from Marrakech.": "Découvrez des sensations fortes lors d'une excursion en quad de 2 heures au départ de Marrakech.",
    "Are you ready for an exhilarating experience in the heart of the Moroccan desert? Embark on a 2-hour quad excursion that will unveil breathtaking landscapes departing from Marrakech. Our qualified driver will pick you up from your riad or hotel at the agreed time, ready to take you on an unforgettable adventure.": "Êtes-vous prêt à vivre une expérience exaltante au cœur du désert marocain ? ",
    "Accompanied by an experienced instructor, you will take the wheel of your own quad and venture into the beaten trails and rocky plains of the desert region north of Marrakech. Feel the adrenaline rush as you explore diverse terrains while enjoying breathtaking panoramic views. You will discover incredible places that only quads can reach.": "Accompagné d'un moniteur expérimenté, vous prendrez le volant de votre propre quad et vous aventurerez dans les sentiers battus et les plaines rocheuses de la région désertique au nord de Marrakech. ",
    "During this excursion, make a well-deserved stop in a traditional Berber village. You will have the opportunity to taste delicious mint tea, accompanied by freshly baked bread made in the traditional way and high-quality organic olive oil. Take advantage of this authentic experience to learn more about the local culture and interact with the welcoming inhabitants. Don't forget to capture this moment by taking memorable photos.": "Lors de cette excursion, faites une halte bien méritée dans un village berbère traditionnel. ",
    "After this thrilling adventure, our driver will safely take you back to your hotel or riad in Marrakech. You will immerse yourself again in the bustle of the ochre city, but with unforgettable memories of your quad excursion in the Moroccan desert.": "Après cette aventure palpitante, notre chauffeur vous ramènera en toute sécurité à votre hôtel ou riad à Marrakech. ",
    "Don't miss the opportunity to experience thrills and create unforgettable memories during this quad excursion from Marrakech. Book now and get ready for an exciting adventure in the Moroccan desert.": "Ne manquez pas l'occasion de vivre des sensations fortes et de créer des souvenirs inoubliables lors de cette excursion en quad au départ de Marrakech. ",
    "zagoura & merzouga trip": "voyage Zagoura et Merzouga",
    "4-Day / 3-Night Excursion to Zagora and Merzouga from Marrakech.": "Excursion de 4 jours / 3 nuits à Zagora et Merzouga au départ de Marrakech.",
    "145 € / Person": "145 € / Personne",
    "Duration 4 Days / 3 Nights": "Durée 4 Jours / 3 Nuits",
    "Behold the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Admirez les paysages époustouflants des montagnes de l'Atlas et du col de Tichka",
    "Enjoy camel rides through the desert": "Profitez de promenades à dos de chameau dans le désert",
    "Spend two nights in a desert camp under a beautiful, starry sky": "Passez deux nuits dans un camp dans le désert sous un magnifique ciel étoilé",
    "Discover the magnificent Kasbah of Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...": "Découvrez la magnifique Kasbah d'Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...",
    "Explore the town of Zagora, Dades Gorges, Rose Valley,...": "Explorez la ville de Zagora, les gorges du Dadès, la Vallée des Roses,...",
    "Epic 4-Day Excursion from Marrakech to Merzouga: Discovering Morocco.": "Excursion épique de 4 jours de Marrakech à Merzouga : à la découverte du Maroc.",
    "Day 01: Marrakech – Zagora": "Jour 01 : Marrakech – Zagora",
    "A Memorable Departure from Marrakech": "Un départ mémorable de Marrakech",
    "Your adventure begins in the beautiful city of Marrakech. You are about to embark on an unforgettable journey. You will leave the city by crossing the Tichka Pass, located at an impressive altitude of 2260 meters.": "Votre aventure commence dans la belle ville de Marrakech. ",
    "Exploration of the Ait Ben Haddou Kasbah": "Exploration de la Kasbah d'Aït Ben Haddou",
    "Your first stop takes you to the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. This fortified mud-brick fortress surrounded by imposing walls and majestic gates is a historical treasure.": "Votre premier arrêt vous emmène à la célèbre Kasbah d'Ait Ben Haddou, un site classé au patrimoine mondial de l'UNESCO. ",
    "Lunch in Ouarzazate and Head to Zagora": "Déjeuner à Ouarzazate et direction Zagora.",
    "After the Kasbah visit, you'll head to Ouarzazate for a delicious lunch. The next leg of the journey takes you through the stunning Draa Valley, offering breathtaking landscapes. Your final destination is Zagora.": "Après la visite de la Kasbah, vous vous dirigerez vers Ouarzazate pour un délicieux déjeuner. ",
    "Camel Ride and Starry Night": "Promenade à dos de chameau et nuit étoilée",
    "After a 1.5-hour camel ride, you will reach the Bivouac. There, you'll have the opportunity to admire a beautiful desert sunset and spend the night under a clear sky, filled with sparkling stars. (Half-board)": "Après une balade à dos de chameau d'1h30, vous atteindrez le Bivouac. ",
    "Day 02: Zagora – Dades Gorges": "Jour 02 : Zagora – Gorges du Dadès",
    "Magical Sunrise and Return to Zagora": "Lever de soleil magique et retour à Zagora",
    "The day begins with the admiration of the sunrise, followed by a 1.5-hour camel ride back to the minibuses.": "La journée commence par l'admiration du lever du soleil, suivie d'une balade d'1h30 à dos de chameau jusqu'aux minibus.",
    "Stop in Ouarzazate and Free Stroll": "Arrêt à Ouarzazate et balade gratuite",
    "You will make a stop in Ouarzazate, where you'll have 2.5 hours of free time to explore this city nicknamed the 'Hollywood of Africa' due to its film studios. There will also be a minibus change.": "Vous ferez un arrêt à Ouarzazate, où vous disposerez de 2h30 de temps libre pour explorer cette ville surnommée «l'Hollywood de l'Afrique» en raison de ses studios de cinéma. ",
    "Head to the Dades Gorges": "Direction les Gorges du Dadès",
    "Your next destination will take you to the Dades Gorges. You will pass through Erfoud, Tinghir, the Todra Gorges, and the Valley of a Thousand Kasbahs before finally reaching the Dades Gorges, where you will spend the night at the hotel with half-board.": "Votre prochaine destination vous mènera aux Gorges du Dadès. ",
    "Day 03: Dades Gorges – Merzouga": "Jour 03 : Gorges du Dadès – Merzouga",
    "Heading to Merzouga Through Breathtaking Landscapes": "Direction Merzouga à travers des paysages à couper le souffle",
    "You'll hit the road towards Merzouga passing through Nkoub, Tazzarine (where you'll have lunch), Rissani, the Tafilalet Oasis, ultimately reaching Erg Chebbi.": "Vous prendrez la route vers Merzouga en passant par Nkoub, Tazzarine (où vous déjeunerez), Rissani, l'oasis du Tafilalet pour finalement atteindre l'Erg Chebbi.",
    "Camel Adventure and Night in a Bivouac": "Aventure à dos de chameau et nuit en bivouac",
    "After a camel ride to admire the sunset, you will arrive at your desert bivouac. There, you will spend a magical night under a starry sky. (Dinner on site)": "Après une balade à dos de chameau pour admirer le coucher de soleil, vous arriverez à votre bivouac dans le désert. ",
    "Day 04: Merzouga – Marrakech": "Jour 04 : Merzouga – Marrakech",
    "Admiring the Sunrise and Breakfast": "Admirer le lever du soleil et le petit-déjeuner",
    "The day begins with admiring the sunrise and enjoying a delicious breakfast.": "La journée commence par admirer le lever du soleil et savourer un délicieux petit-déjeuner.",
    "Return to Marrakech via a Scenic Route": "Retour à Marrakech via une route panoramique",
    "You'll take the return route to Marrakech passing through Kalaat M’gouna, the Valley of Roses, Ouarzazate (where you'll visit the Kasbah of the city and the film studios if time permits). You'll have lunch there before crossing the Tichka Pass to finally reach Marrakech.": "Vous reprendrez le chemin du retour vers Marrakech en passant par Kalaat M'gouna, la Vallée des Roses, Ouarzazate (où vous visiterez la Kasbah de la ville et les studios de cinéma si le temps le permet). ",
    "This 4-day excursion from Marrakech to Merzouga is a true adventure through majestic landscapes, historical treasures, and the magic of the Moroccan desert. Book now to experience an unforgettable journey.": "Cette excursion de 4 jours de Marrakech à Merzouga est une véritable aventure à travers des paysages majestueux, des trésors historiques et la magie du désert marocain. ",
    "zagoura trip": "voyage à Zagoura",
    "65 € / Person": "65 € / Personne",
    "Duration 2 Days / 1 Nights": "Durée 2 Jours / 1 Nuits",
    "Explore the beautiful city of Ouarzazate": "Explorez la belle ville de Ouarzazate",
    "Admire the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Admirez les superbes paysages des montagnes de l'Atlas et du col de Tichka",
    "Enjoy a camel ride in the desert": "Profitez d'une balade à dos de chameau dans le désert",
    "Marvel at the beautiful Draa Valley, the largest oasis in southern Morocco": "Émerveillez-vous devant la magnifique vallée du Draa, la plus grande oasis du sud du Maroc",
    "Spend a night in a desert bivouac under a beautiful and clear starry sky": "Passez une nuit dans un bivouac dans le désert sous un ciel étoilé magnifique et clair",
    "Exploring the Marrakech-Zagora Excursion: An Adventure in the Heart of Morocco.": "À la découverte de l'excursion Marrakech-Zagora : une aventure au cœur du Maroc.",
    "Your adventure begins in the beautiful Marrakech. You'll leave this enchanting city for a memorable journey. The starting point is the Tichka Pass, perched at 2260 meters altitude, offering breathtaking views of the Atlas Mountains.": "Votre aventure commence dans la belle Marrakech. ",
    "Lunch in Ouarzazate": "Déjeuner à Ouarzazate",
    "After visiting the Kasbah, you'll head to Ouarzazate, a city nicknamed the 'Hollywood of Africa' due to its film studios. You'll have the opportunity to enjoy a delicious lunch there.": "Après la visite de la Kasbah, vous vous dirigerez vers Ouarzazate, ville surnommée « Hollywood de l'Afrique » en raison de ses studios de cinéma. ",
    "Crossing the Draa Valley and Arrival in Zagora": "Traversée de la vallée du Draa et arrivée à Zagora",
    "Your journey then takes you through the picturesque Draa Valley, a region with stunning desert landscapes. You will finally reach Zagora, the gateway to the Moroccan desert. There, a unique adventure awaits you.": "Votre voyage vous emmène ensuite à travers la pittoresque vallée du Draa, une région aux superbes paysages désertiques. ",
    "Camel Ride at Sunset": "Promenade à dos de chameau au coucher du soleil",
    "To cap off this day, you'll embark on an unforgettable experience: a camel ride through the golden dunes. You'll reach the desert bivouac, where you'll witness a magnificent sunset. Under a clear, starry sky, you'll spend the night, an authentic and magical experience. (Half-board)": "Pour couronner cette journée, vous embarquerez pour une expérience inoubliable : une balade à dos de chameau à travers les dunes dorées. ",
    "Day 2: Zagora – Marrakech": "Jour 2 : Zagora – Marrakech",
    "Early Departure from Zagora": "Départ anticipé de Zagora",
    "The next morning, you'll leave Zagora, carrying unforgettable memories of your night in the desert. Your destination is Ouarzazate, passing through the Agdz region.": "Le lendemain matin, vous quitterez Zagora avec des souvenirs inoubliables de votre nuit dans le désert. ",
    "Visit to the Film Studios and the Kasbah": "Visite des studios de cinéma et de la Kasbah",
    "If time permits, you'll have the opportunity to visit the famous film studios of Ouarzazate, where many cinematic masterpieces were born. You'll also explore another remarkable Kasbah.": "Si le temps le permet, vous aurez l'occasion de visiter les célèbres studios de cinéma de Ouarzazate, où sont nés de nombreux chefs-d'œuvre du cinéma. ",
    "After this fulfilling day, it will be time to hit the road back to Marrakech. You'll cross the Tichka Pass again, enjoying panoramic views, before returning to Marrakech around 8:00 PM": "Après cette journée bien remplie, il sera temps de reprendre la route vers Marrakech. ",
    "The Marrakech to Zagora excursion is an epic adventure that allows you to discover the beauty of Morocco, from its cultural heritage to its desert landscapes, including its renowned film studios. Book your spot now for an unforgettable experience.": "L'excursion Marrakech à Zagora est une aventure épique qui vous permet de découvrir la beauté du Maroc, de son patrimoine culturel à ses paysages désertiques, en passant par ses studios de cinéma réputés. ",
    "about us": "à propos de nous",
    "welcome to morocco adventure city": "bienvenue dans Morocco Adventure City",
    "Our tourist visits agency in marrakech is a leader in the industry, offering a comprehensive range of travel services to meet all our clients needs. With a dedicated team of travel experts and strong partnerships with leading travel in Marrakech and surrounding regions, we are committed to delivering exceptional experiences to every traveler.": "Notre agence de visites touristiques à Marrakech est leader dans le secteur, proposant une gamme complète de services de voyage pour répondre à tous les besoins de nos clients. ",
    "Accommodation Reservations": "Réservations d'hébergement",
    "Excursions and Tours": "Excursions et circuits",
    "Customized Travel Services": "Services de voyage personnalisés",
    "Free Services": "Prestations gratuites",
    "Group Discounts": "Rabais de groupe",
    "Excursion": "Excursion",
    "Activity": "Activité",
    "Transfer": "Transfert",
    "contact us": "Contactez-nous",
    "contact info": "coordonnées",
    "Feel free to contact us for any inquiries, questions, or comments. We're here to help!.": "N'hésitez pas à nous contacter pour toute demande de renseignements, questions ou commentaires. ",
    "Address": "Adresse",
    "Phone": "Téléphone",
    "Email": "E-mail",
    "Whatsapp": "WhatsApp",
    "Name": "Nom",
    "Country": "Pays",
    "$nation": "$nation",
    "Message": "Message",
    "submit now": "soumettre maintenant",
    "excursions": "excursions",
    "Ouzoud Trip": "Voyage Ouzoud",
    "Embarking on a trip to Ouzoud promises a refreshing escape into nature to witness one of Morocco's most spectacular waterfalls": "Embarquer pour un voyage à Ouzoud promet une évasion rafraîchissante dans la nature pour admirer l'une des cascades les plus spectaculaires du Maroc.",
    "hours": "heures",
    "Zagoura Excursions": "Zagoura Excursions",
    "Traveling from Marrakech to Zagoura offers an opportunity to experience the stunning landscapes of Morocco's desert region": "Voyager de Marrakech à Zagoura offre l'opportunité de découvrir les magnifiques paysages de la région désertique du Maroc.",
    "days": "jours",
    "nights": "nuits",
    "Merzouga Excursions": "Merzouga Excursions",
    "Embarking on an excursion to Merzouga from Marrakech promises an unforgettable adventure through landscapes of Morocco's Sahara Desert": "Embarquer pour une excursion à Merzouga depuis Marrakech promet une aventure inoubliable à travers les paysages du désert du Sahara marocain",
    "Merzouga & Zagoura": "Merzouga et Zagoura",
    "Combining visits to both Merzouga and Zagoura offers a exploration of Morocco's desert": "La combinaison des visites à Merzouga et Zagoura offre une exploration du désert marocain",
    "Excursion to Essaouira": "Excursion à Essaouira",
    "The port city of Essaouira, Discover the medina, the beach, the port, the souks, craft galleries": "La ville portuaire d'Essaouira, Découvrez la médina, la plage, le port, les souks, les galeries d'artisanat",
    "day": "jour",
    "Excursion to Ourika": "Excursion à Ourika",
    "The Ourika Valley attracts tourists looking for green space and an exceptional landscape": "La Vallée de l'Ourika attire les touristes en quête d'espace vert et d'un paysage exceptionnel",
    "Historical Visit": "Visite historique",
    "Visiting Marrakech for its historical sites is an excellent! is steeped in history and culture": "Visiter Marrakech pour ses sites historiques est une excellente ! ",
    "Majorelle & Souks": "Majorelle et les souks",
    "Exploring the Majorelle Gardens and the bustling souks of Marrakech": "Explorer les jardins Majorelle et les souks animés de Marrakech",
    "Ouarzazate Trip": "Voyage Ouarzazate",
    "Embarking on a trip to Ouarzazate promises a captivating journey through Morocco's": "Embarquer pour un voyage à Ouarzazate promet un voyage captivant à travers le Maroc",
    "CHEZ ALI Trip": "CHEZ ALI Voyage",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech": "Profitez d'une nuit magique dans l'ambiance des Mille et Une Nuits au complexe Chez Ali à la périphérie de Marrakech",
    "Quad Ride": "Balade en quad",
    "Embarking on a quad biking adventure in the desert can be an exhilarating experience, offering a unique way to explore the rugged terrain": "Se lancer dans une aventure en quad dans le désert peut être une expérience exaltante, offrant une façon unique d'explorer le terrain accidenté.",
    "Buggy Ride": "Balade en buggy",
    "Embarking on a buggy ride adventure offers an exciting and exhilarating way to explore the Moroccan countryside, desert terrain": "Se lancer dans une aventure en buggy offre une façon passionnante et exaltante d'explorer la campagne marocaine et le terrain désertique.",
    "Camel Ride": "Balade à dos de chameau",
    "Embarking on a camel ride through the palm grove near Marrakech offers a serene and scenic way to explore the lush oasis landscape": "Embarquer pour une balade à dos de chameau à travers la palmeraie près de Marrakech offre une façon sereine et pittoresque d'explorer le paysage luxuriant des oasis.",
    "": "",
    "Our Excursions": "Nos Excursions",
    "person": "personne",
    "more details": "plus de détails",
    "Discover an excursion to the cities of Zagora, Merzouga, and other magnificent locations, and spend three nights in the Sahara Desert, located in the southwest of Morocco.": "Découvrez une excursion dans les villes de Zagora, Merzouga et d'autres lieux magnifiques et passez trois nuits dans le désert du Sahara, situé au sud-ouest du Maroc.",
    "discover now": "découvrir maintenant",
    "Discover our services": "Découvrez nos prestations",
    "The best value for money": "Le meilleur rapport qualité/prix",
    "No Booking Fees": "Pas de frais de réservation",
    "Free Cancellation": "Annulation gratuite",
    "Best travel guide": "Meilleur guide de voyage",
    "Best support 24/7": "Meilleure assistance 24h/24 et 7j/7",
    "Best accomodation": "Meilleur hébergement",
    "Sahara Excursions": "Excursions au Sahara",
    "Ourika Valley": "Vallée de l'Ourika",
    "Dinner Show": "Dîner spectacle",
    "Adventure": "Aventure",
    "Family & Private": "Famille & Privé",
    "private excursions": "excursions privées",
    "Our Private Excursions": "Nos Excursions Privées",
    "Private Excursions": "Excursions privées",
    "the airport of marrakech": "l'aéroport de marrakech",
    "Transfer in private from or to the airport of Marrakech": "Transfert en privé depuis ou vers l'aéroport de Marrakech",
    "airport of Marrakech": "aéroport de Marrakech",
    "Enjoy a private transfer from or to the airport of Marrakech.": "Profitez d'un transfert privé depuis ou vers l'aéroport de Marrakech.",
    "20 € / By trip (1-6": "20 € / Par trajet (1-6",
    "40 € / By trip (7-17": "40 € / Par trajet (7-17",
    "Transfer from Marrakech airport to your distination or vice versa": "Transfert de l'aéroport de Marrakech à votre destination ou vice versa",
    "Availability: 24h / 24h": "Disponibilité : 24h/24h",
    "Travel time: Between 20 to 30 Min": "Temps de trajet : Entre 20 et 30 Min",
    "Strong points": "Points forts",
    "Enjoy a secure and comfortable private transfer": "Profitez d'un transfert privé sécurisé et confortable",
    "Avoid waiting for a taxi": "Évitez d'attendre un taxi",
    "No extra charge if your flight is delayed": "Pas de frais supplémentaires si votre vol est retardé",
    "Availability 24h / 24h": "Disponibilité 24h/24h",
    "private excursion to essaouira from marrakech": "excursion privée à essaouira depuis marrakech",
    "Price Ranges": "Gammes de prix",
    "3 Days / 2 Nights Private Excursion to Merzouga from Marrakech": "Excursion privée de 3 jours / 2 nuits à Merzouga depuis Marrakech",
    "Private Excursion to Ouarzazate and Ait Ben Haddou from Marrakech": "Excursion privée à Ouarzazate et Ait Ben Haddou depuis Marrakech",
    "private excursion to the ourika valley from marrakech": "excursion privée dans la vallée de l'ourika au départ de Marrakech",
    "private excursion to ouzoud waterfalls from marrakech": "excursion privée aux cascades d'ouzoud au départ de marrakech",
    "4 Days / 3 Nights Private Excursion to Zagora & Merzouga Desert from Marrakech": "Excursion privée de 4 jours / 3 nuits à Zagora et au désert de Merzouga au départ de Marrakech",
    "2 Days / 1 Night Private Excursion to Zagora (Desert) from Marrakech": "Excursion privée de 2 jours / 1 nuit à Zagora (désert) au départ de Marrakech",
    "Discover Our Excursions & Services.": "Découvrez nos excursions et services.",
    "Explore the delights of Marrakech, where history, culture, and beauty converge in a dazzling blend of colors, flavors, and traditions.": "Explorez les délices de Marrakech, où l'histoire, la culture et la beauté convergent dans un mélange éblouissant de couleurs, de saveurs et de traditions.",
    "Recommended": "Recommandé",
    "Embark on the adventure at the heart of our exceptional excursion event, where every step leads you to new discoveries and unforgettable experiences.": "Embarquez pour l'aventure au cœur de nos excursions événementielles exceptionnelles, où chaque étape vous mène vers de nouvelles découvertes et des expériences inoubliables.",
    "new latest": "nouveau dernier",
    "Get the latest updates and offers.": "Recevez les dernières mises à jour et offres.",
    "Copyright © 2024 All rights reserved.": "Copyright © 2024 Tous droits réservés.",
    "BOOKING NOW": "RÉSERVER MAINTENANT",
    "Persons": "Personnes",
    "take your place": "prends ta place",
    "20 € / By trip (1-6) Persons": "20 € / Par trajet (1-6) Personnes",
    "40 € / By trip (7-17) Persons": "40 € / Par trajet (7-17) Personnes",

    "Thank you for contacting Morocco Adventure City": "Merci de contacter Morocco Adventure City",
    "Thank you for your reservation at Morocco Adventure City": "Merci pour votre réservation chez Morocco Adventure City",
    "We have received your message and will get back to you as soon as possible.": "Nous avons reçu votre message et nous vous répondrons dès que possible.",
    "Thank you for reaching out to us.": "Merci de nous avoir contactés.",
    "Your message has been sent successfully.": "Votre message a été envoyé avec succès.",
    "Your reservation has been successfully completed.": "Votre réservation a été effectuée avec succès.",
    "The name field is required": "Le champ nom est requis",
    "The country field is required": "Le champ pays est requis",
    "The email field must be a valid email addressr": "Le champ email doit être une adresse email valide",
    "The phone field must be a valid phone number": "Le champ téléphone doit être un numéro de téléphone valide",
    "The message field is required": "Le champ message est requis",

    "afghanistan": "Afghanistan",
    "albania": "Albanie",
    "algeria": "Algérie",
    "united states": "États-Unis",
    "andorra": "andorre",
    "angola": "Angola",
    "anguilla": "anguille",
    "antigua and barbuda": "antigua et barbuda",
    "argentina": "Argentine",
    "armenia": "Arménie",
    "australia": "Australie",
    "austria": "Autriche",
    "azerbaijan": "Azerbaïdjan",
    "bahamas": "Bahamas",
    "bahrain": "Bahreïn",
    "bangladesh": "Bangladesh",
    "barbados": "Barbade",
    "belarus": "Biélorussie",
    "belgium": "Belgique",
    "belize": "Belize",
    "benin": "Bénin",
    "bermuda": "les Bermudes",
    "bhutan": "bhoutan",
    "bolivia": "Bolivie",
    "bosnia and herzegovina": "Bosnie-Herzégovine",
    "botswana": "Botswana",
    "brazil": "Brésil",
    "united kingdom": "Royaume-Uni",
    "british virgin islands": "îles vierges britanniques",
    "brunei": "Brunéi",
    "bulgaria": "Bulgarie",
    "burkina faso": "burkina-faso",
    "myanmar": "Myanmar",
    "burundi": "Burundi",
    "cambodia": "Cambodge",
    "cameroon": "Cameroun",
    "canada": "Canada",
    "cape verde": "Cap-Vert",
    "cayman islands": "îles Caïmans",
    "central african republic": "république centrafricaine",
    "chad": "Tchad",
    "chile": "Chili",
    "china": "Chine",
    "colombia": "Colombie",
    "comoros": "comores",
    "congo": "Congo",
    "congo (drc)": "Congo (RDC)",
    "cook islands": "îles Cook",
    "costa rica": "Costa Rica",
    "croatia": "Croatie",
    "cuba": "Cuba",
    "wales": "Pays de Galles",
    "cyprus": "Chypre",
    "czech republic": "République tchèque",
    "denmark": "Danemark",
    "djibouti": "Djibouti",
    "dominica": "Dominique",
    "dominican republic": "République dominicaine",
    "netherlands": "Pays-Bas",
    "timor-leste": "Timor oriental",
    "ecuador": "Equateur",
    "egypt": "Egypte",
    "united arab emirates": "Émirats arabes unis",
    "england": "Angleterre",
    "equatorial guinea": "Guinée équatoriale",
    "eritrea": "Érythrée",
    "estonia": "Estonie",
    "ethiopia": "Ethiopie",
    "faroe islands": "îles Féroé",
    "fiji": "Fidji",
    "philippines": "Philippines",
    "finland": "Finlande",
    "france": "France",
    "gabon": "Gabon",
    "gambia": "Gambie",
    "georgia": "Géorgie",
    "germany": "Allemagne",
    "ghana": "Ghana",
    "gibraltar": "Gibraltar",
    "greece": "Grèce",
    "greenland": "Groenland",
    "grenada": "grenade",
    "guam": "Guam",
    "guatemala": "Guatemala",
    "guinea-bissau": "Guinée-Bissau",
    "guinea": "Guinée",
    "guyana": "Guyane",
    "haiti": "Haïti",
    "honduras": "Honduras",
    "hong kong": "Hong Kong",
    "hungary": "Hongrie",
    "iceland": "Islande",
    "india": "Inde",
    "indonesia": "Indonésie",
    "iran": "l'Iran",
    "iraq": "Irak",
    "ireland": "Irlande",
    "israel": "Israël",
    "italy": "Italie",
    "ivory coast": "côte d'ivoire",
    "jamaica": "Jamaïque",
    "japan": "Japon",
    "jordan": "Jordanie",
    "kazakhstan": "Kazakhstan",
    "kenya": "Kenya",
    "saint kitts and nevis": "saint kitts et nevis",
    "kiribati": "Kiribati",
    "kosovo": "Kosovo",
    "kuwait": "Koweit",
    "kyrgyzstan": "Kirghizistan",
    "laos": "Laos",
    "latvia": "Lettonie",
    "lebanon": "Liban",
    "liberia": "Libéria",
    "libya": "Libye",
    "liechtenstein": "Liechtenstein",
    "lithuania": "Lituanie",
    "luxembourg": "luxembourg",
    "macau": "Macao",
    "north macedonia": "Macédoine du Nord",
    "madagascar": "Madagascar",
    "malawi": "Malawi",
    "malaysia": "Malaisie",
    "maldives": "Maldives",
    "mali": "Mali",
    "malta": "Malte",
    "marshall islands": "Îles Marshall",
    "martinique": "Martinique",
    "mauritania": "Mauritanie",
    "mauritius": "Maurice",
    "mexico": "Mexique",
    "micronesia": "Micronésie",
    "moldova": "Moldavie",
    "monaco": "Monaco",
    "mongolia": "Mongolie",
    "montenegro": "Monténégro",
    "montserrat": "montserrat",
    "morocco": "Maroc",
    "lesotho": "Lesotho",
    "mozambique": "Mozambique",
    "namibia": "Namibie",
    "nauru": "Nauru",
    "nepal": "Népal",
    "new zealand": "Nouvelle-Zélande",
    "nicaragua": "Nicaragua",
    "nigeria": "Nigeria",
    "niger": "Niger",
    "niue": "Nioué",
    "north korea": "Corée du Nord",
    "northern ireland": "Irlande du Nord",
    "norway": "Norvège",
    "oman": "Oman",
    "pakistan": "Pakistan",
    "palau": "Palaos",
    "palestine": "Palestine",
    "panama": "Panama",
    "papua new guinea": "Papouasie-Nouvelle-Guinée",
    "paraguay": "Paraguay",
    "peru": "Pérou",
    "pitcairn islands": "îles Pitcairn",
    "poland": "Pologne",
    "portugal": "Portugal",
    "puerto rico": "Porto Rico",
    "qatar": "Qatar",
    "romania": "Roumanie",
    "russia": "Russie",
    "rwanda": "Rwanda",
    "el salvador": "Salvador",
    "san marino": "Saint-Marin",
    "samoa": "samoa",
    "sao tome and principe": "Sao Tomé-et-Principe",
    "saudi arabia": "Arabie Saoudite",
    "scotland": "Écosse",
    "senegal": "Sénégal",
    "serbia": "Serbie",
    "seychelles": "seychelles",
    "sierra leone": "Sierra Leone",
    "singapore": "Singapour",
    "slovakia": "Slovaquie",
    "slovenia": "la Slovénie",
    "solomon islands": "Îles Salomon",
    "somalia": "Somalie",
    "south africa": "Afrique du Sud",
    "south korea": "Corée du Sud",
    "south sudan": "Soudan du Sud",
    "spain": "Espagne",
    "sri lanka": "Sri Lanka",
    "saint helena": "sainte-hélène",
    "saint lucia": "Sainte Lucie",
    "stateless": "apatride",
    "sudan": "Soudan",
    "suriname": "surinam",
    "eswatini": "eswatini",
    "sweden": "Suède",
    "switzerland": "Suisse",
    "syria": "Syrie",
    "taiwan": "Taïwan",
    "tajikistan": "Tadjikistan",
    "tanzania": "Tanzanie",
    "thailand": "Thaïlande",
    "togo": "aller",
    "tonga": "Tonga",
    "trinidad and tobago": "Trinité-et-Tobago",
    "tristan da cunha": "Tristan Da Cunha",
    "tunisia": "Tunisie",
    "turkey": "dinde",
    "turkmenistan": "Turkménistan",
    "turks and caicos islands": "îles Turques et Caïques",
    "tuvalu": "tuvalu",
    "uganda": "Ouganda",
    "ukraine": "Ukraine",
    "uruguay": "Uruguay",
    "uzbekistan": "Ouzbékistan",
    "vatican city": "Cité du Vatican",
    "vanuatu": "Vanuatu",
    "venezuela": "Venezuela",
    "vietnam": "vietnam",
    "saint vincent and the grenadines": "saint vincent et les grenadines",
    "wallis and futuna": "wallis et futuna",
    "yemen": "Yémen",
    "zambia": "Zambie",
    "zimbabwe": "Zimbabwe"
}