{
    "Home": "Home",
    "Excurtions": "Escursioni",
    "Private Excurtions": "Escursioni private",
    "Transfers": "Trasferimenti",
    "About Us": "Chi siamo",
    "Contact": "Contatto",
    "chez ali trip": "viaggio chez ali",
    "Morocco Adventure City": "Morocco Adventure City",
    "Excursions": "Escursioni",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech, an evening where you'll experience a blend of tasting local flavors and folkloric performances.": "Goditi una notte magica nell'atmosfera delle Mille e una notte al complesso Chez Ali, alla periferia di Marrakech, una serata in cui vivrai un connubio tra degustazione di sapori locali e spettacoli folcloristici.",
    "45 € / Person": "45 €/persona",
    "book now": "prenota ora",
    "About this activity": "Informazioni su questa attività",
    "Duration: 4 hours": "Durata: 4 ore",
    "Pick-up time for clients: From 7:30 PM to 8:30 PM": "Orario di ritiro per i clienti: dalle 19:30 alle 20:30",
    "Start of the show: 9:00 PM": "Inizio dello spettacolo: 21:00",
    "Immediate confirmation": "Conferma immediata",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location as close as possible to your Riad or Hotel": "Prelievo dal tuo hotel o Riad a Marrakech. ",
    "Free cancellation": "Cancellazione gratuita",
    "Highlights": "Punti salienti",
    "Savor a delicious dinner with authentic Moroccan flavors under Berber tents": "Assapora una deliziosa cena con autentici sapori marocchini sotto le tende berbere",
    "Discover the history of Moroccan folklore and its Berber troops": "Scopri la storia del folklore marocchino e delle sue truppe berbere",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and fireworks": "Ammira acrobati a cavallo, danzatrici del ventre, spettacoli di tappeti volanti e fuochi d'artificio",
    "Marvel at the fascinating and sophisticated Tbourida spectacle and its brave equestrians": "Lasciati stupire dall'affascinante e sofisticato spettacolo di Tbourida e dai suoi coraggiosi cavalieri",
    "Description": "Descrizione",
    "Leave behind all the hustle and bustle of Marrakech and step into the enchanting atmosphere of the Chez Ali complex, located in the heart of the palm grove. You'll be dazzled for four hours by acrobats, dancers, and breathtaking fireworks.": "Lasciatevi alle spalle tutto il trambusto di Marrakech ed entrate nell'incantevole atmosfera del complesso Chez Ali, situato nel cuore del palmeto. ",
    "You'll be welcomed by Berber troops with ancient chants and dances, guiding you to your table under a caidal tent. Take your seat, listen closely, and open your eyes wide! This enchanting evening will immerse you in the magical universe of Morocco's legendary One Thousand and One Nights.": "Verrai accolto dalle truppe berbere con canti e danze antiche, che ti guideranno al tuo tavolo sotto una tenda caidale. ",
    "During the feast, tribes representing the rich Moroccan history will parade near your table: Tiskiwine (Amz Miz), Zayane (Khnifra), Gnawa, Kelaa M’Gouna, Ahwache...": "Durante la festa, le tribù che rappresentano la ricca storia marocchina sfileranno vicino alla tua tavola: Tiskiwine (Amz Miz), Zayane (Khnifra), Gnawa, Kelaa M’Gouna, Ahwache...",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and breathtaking fireworks!": "Ammira acrobati a cavallo, danzatrici del ventre, spettacoli di tappeti volanti e fuochi d'artificio mozzafiato!",
    "Finally, discover the grand finale of this extraordinary evening: the Fantasia show. Admire a magnificent reenactment of scenes from ancient horse wars and uncover the secrets of the wild battles of the Berbers and desert warriors.": "Scopri infine il gran finale di questa straordinaria serata: lo spettacolo Fantasia. ",
    "buggy ride": "giro in carrozza",
    "2-Day / 1-Night Excursion to Zagora from Marrakech.": "Escursione di 2 giorni / 1 notte a Zagora da Marrakech.",
    "90 € / Person": "90 €/persona",
    "2 hours": "2 ore",
    "Availability : every day, departures from 9h to 14h": "Disponibilità: tutti i giorni, partenze dalle 9h alle 14h",
    "Printed or mobile confirmation vouchers are accepted": "Sono accettati voucher di conferma stampati o mobili",
    "Enjoy a Buggy ride in the region of the palm grove of Marrakech": "Goditi un giro in buggy nella regione del palmeto di Marrakech",
    "Explore Marrakech differently and admire its Saharan landscapes": "Esplora Marrakech in modo diverso e ammira i suoi paesaggi sahariani",
    "Walk along the trails and visit the villages of the region": "Cammina lungo i sentieri e visita i villaggi della regione",
    "Stop for a few minutes break and enjoy a glass of mint tea": "Fermatevi per qualche minuto di pausa e godetevi un bicchiere di tè alla menta",
    "Feel the adrenaline rush in your veins": "Senti la scarica di adrenalina nelle tue vene",
    "It’s an original way to discover the beaten tracks and the full desert of the palm grove region that we offer you here.": "È un modo originale per scoprire i sentieri battuti e l'intero deserto della regione dei palmeti che ti offriamo qui.",
    "After our driver picks you up at your hotel or Riad, towards the palm grove near Marrakech, you will be given an initiation to piloting your buggy before starting your ride. This initiation includes a briefing with presentation of the buggy (use of the vehicle, how to keep a buggy on an incline, reminders of caution) and a practical part during which you will perform some private maneuvers on private land in order to familiarize yourself with the buggy.": "Dopo che il nostro autista ti verrà a prendere al tuo hotel o Riad, verso il palmeto vicino a Marrakech, ti verrà data un'iniziazione a pilotare il tuo buggy prima di iniziare il giro. ",
    "In the company of a professional instructor, you will set off on your half-day ride and discover this authentic region of the palm grove. You will have a break in a Berber village where you will be able to enjoy a mint tea accompanied by traditional bread and organic olive oil. You will be able to take photos before resuming your way back.": "In compagnia di un istruttore professionista, partirete per la vostra escursione di mezza giornata alla scoperta di questa autentica regione del palmeto. ",
    "Our driver will drop you off at your hotel or Riad after this experience rich in emotion and good memories around the ocher city": "Il nostro autista ti riaccompagnerà al tuo hotel o Riad dopo questa esperienza ricca di emozioni e bei ricordi in giro per la città ocra",
    "Included": "Incluso",
    "Transfer to and from your hotel or Riad": "Trasferimento da e per il tuo hotel o Riad",
    "Buggy ride": "Giro in carrozza",
    "Helmet and goggles..": "Casco e occhiali..",
    "Tea break": "Pausa tè",
    "Insurance": "Assicurazione",
    "Prices": "Prezzi",
    "Driver: 90 €": "Autista: 90 €",
    "Passenger: 45 €": "Passeggero: 45 €",
    "a camel biking day": "una giornata in bicicletta sul cammello",
    "Enjoy a camel ride and explore Marrakech differently.": "Goditi un giro in cammello ed esplora Marrakech in modo diverso.",
    "20 € / Person": "20 €/persona",
    "Camel ride in the Palmeraie region of Marrakech": "Giro in cammello nella regione della Palmeraie di Marrakech",
    "Availability: Every day, departures from 9 am to 4 pm": "Disponibilità: Tutti i giorni, partenze dalle 9:00 alle 16:00",
    "Duration of the journey: 2 hours": "Durata del viaggio: 2 ore",
    "Enjoy a camel ride in the Palmeraie region": "Goditi un giro in cammello nella regione della Palmeraie",
    "Stop for a few minutes to rest and enjoy a glass of mint tea": "Fermatevi qualche minuto per riposarvi e godetevi un bicchiere di tè alla menta",
    "Take photos of yourself dressed in Berber clothing": "Scatta foto di te stesso vestito con abiti berberi",
    "Explore thrilling sensations during a 2-hour camel excursion departing from Marrakech.": "Esplora sensazioni elettrizzanti durante un'escursione in cammello di 2 ore con partenza da Marrakech.",
    "Enjoy a camel ride and explore the Palmeraie region near Marrakech. Escape the hustle and bustle of the ochre city to experience a change of scenery like a nomad along the trails of the ancient caravan routes.": "Goditi un giro in cammello ed esplora la regione della Palmeraie vicino a Marrakech. ",
    "Our driver will pick you up from your riad or hotel at the scheduled time, and we'll head towards the Palmeraie region where you'll embark on a journey amidst the palm trees and beaten paths on the back of adorable camels. We'll make a stop in a Berber village where you can enjoy mint tea accompanied by traditional bread and organic olive oil. You'll have the opportunity to take photos in nomadic attire before we head back.": "Il nostro autista verrà a prendervi al vostro riad o hotel all'orario previsto e ci dirigeremo verso la regione della Palmeraie, dove inizierete un viaggio tra palme e sentieri battuti in groppa ad adorabili cammelli. ",
    "Our driver will drop you off at your hotel or riad after this emotionally rich and memorable experience.": "Il nostro autista ti lascerà al tuo hotel o riad dopo questa esperienza emotivamente ricca e memorabile.",
    "a day in essaouira": "una giornata a Essaouira",
    "Explore the city of winds and Discover the Serenity of Essaouira.": "Esplora la città dei venti e scopri la serenità di Essaouira.",
    "Duration: 1 day": "Durata: 1 giorno",
    "Pick-up between 8:00 AM & 9:00 AM, depending on the location of your hotel": "Prelievo tra le 8:00 e le 9:00, a seconda dell'ubicazione del tuo hotel",
    "Return at 8:00 PM": "Ritorno alle 20:00",
    "Pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "Prelievo dal tuo hotel o Riad a Marrakech. ",
    "Stroll through the old Medina and its ramparts": "Passeggia attraverso l'antica Medina e i suoi bastioni",
    "Discover the magnificent port city of Essaouira and the warm hospitality of its inhabitants": "Scopri la magnifica città portuale di Essaouira e la calda ospitalità dei suoi abitanti",
    "Visit the Skala and its cannons": "Visita la Skala e i suoi cannoni",
    "Explore the ancient Jewish quarter": "Esplora l'antico quartiere ebraico",
    "Admire the beach, the port, the souks, the Medina, and the craft galleries": "Ammira la spiaggia, il porto, i souk, la Medina e le gallerie d'artigianato",
    "Explore Essaouira from Marrakech: A Cultural and Coastal Getaway": "Esplora Essaouira da Marrakech: una vacanza culturale e costiera",
    "Embark on a journey to discover Essaouira from Marrakech for a memorable day. This excursion will take you through an experience rich in culture, cuisine, and breathtaking landscapes.": "Parti per un viaggio alla scoperta di Essaouira da Marrakech per una giornata memorabile. ",
    "Departure from Marrakech": "Partenza da Marrakech",
    "Your journey begins in the morning, at 9:00 AM, from the enchanting city of Marrakech. You'll be amazed by the picturesque landscapes throughout the journey, providing you with the opportunity to capture unforgettable photos. Around 11:00 AM, you'll arrive in Essaouira, the timeless port city.": "Il tuo viaggio inizia la mattina, alle 9:00, dall'incantevole città di Marrakech. ",
    "Exploration of the Medina": "Esplorazione della Medina",
    "Once in Essaouira, immerse yourself in the enchanting atmosphere of the Medina. The city's ramparts welcome you to a unique cultural experience. Explore the narrow winding streets, where history is engraved in every stone. The city's many art galleries testify to its cultural richness.": "Una volta a Essaouira, immergiti nell'incantevole atmosfera della Medina. ",
    "Discovery of the Architecture": "Scoperta dell'architettura",
    "Admire the well-preserved architecture of the old buildings in Essaouira, which tell the story of this coastal city. Don't miss the Skala, where you can enjoy breathtaking views of the Atlantic coast.": "Ammira l'architettura ben conservata dei vecchi edifici di Essaouira, che raccontano la storia di questa città costiera. ",
    "Flavors of the Sea": "Sapori del Mare",
    "Your visit wouldn't be complete without tasting freshly caught fish in one of the many small traditional restaurants in Essaouira. Indulge in the flavors of the sea and local cuisine.": "La tua visita non sarebbe completa senza aver assaggiato il pesce appena pescato in uno dei tanti piccoli ristoranti tradizionali di Essaouira. ",
    "Camel Ride and Jewish Quarter Tour": "Giro in cammello e tour del quartiere ebraico",
    "After enjoying a delicious meal, embark on a camel ride along the beach, an unforgettable experience for both young and old. You can also visit the old Jewish quarter of Essaouira, where you'll discover historical synagogues and the fascinating history surrounding them.": "Dopo aver gustato un pasto delizioso, intraprendi un giro in cammello lungo la spiaggia, un'esperienza indimenticabile per grandi e piccini. ",
    "Return to Marrakech": "Rientro a Marrakesh",
    "After a fulfilling day in Essaouira, you'll head back to Marrakech around 8:00 PM. This day trip will leave you with unforgettable memories of Morocco's beauty and culture, just a few hours from Marrakech. Enjoy every moment of this unique adventure!": "Dopo una giornata intensa a Essaouira, tornerai a Marrakech intorno alle 20:00. ",
    "marrakech historical visit": "Visita storica di Marrakech",
    "Have a wonderful day exploring the history of Marrakech.": "Trascorri una giornata meravigliosa esplorando la storia di Marrakech.",
    "10 € / Person": "10 €/persona",
    "Morning visit: 9:00 AM – 1:00 PM": "Visita mattutina: 9:00 – 13:00",
    "Afternoon visit: 2:00 PM – 6:00 PM": "Visita pomeridiana: 14:00 – 18:00",
    "Tour conducted by an official guide": "Tour condotto da una guida ufficiale",
    "Pick-up from your hotel or Riad in Marrakech": "Prelievo dal tuo hotel o Riad a Marrakech",
    "Visit to the Koutoubia Mosque": "Visita alla Moschea Koutoubia",
    "Visit to the Mellah, the old Jewish Quarter": "Visita al Mellah, l'antico quartiere ebraico",
    "Visit to the Saadian Tombs": "Visita alle Tombe Saadiane",
    "Visit to the Bahia Palace": "Visita al Palazzo Bahia",
    "Visit to the Souks": "Visita ai Souk",
    "Behind its red ramparts, Marrakech holds some of the most incredible treasures imaginable.": "Dietro i suoi bastioni rossi, Marrakech nasconde alcuni dei tesori più incredibili che si possano immaginare.",
    "Enriched by trade in gold, ivory, and precious woods from Africa, it showcases its wealth through the harmony of a medieval setting. You won't be able to resist the secret charm of its impressive medina. On the agenda: visiting the main monuments that bear witness to the history of the ochre city.": "Arricchita dal commercio di oro, avorio e legni preziosi provenienti dall'Africa, mette in mostra la sua ricchezza attraverso l'armonia di un'ambientazione medievale. ",
    "The Koutoubia Mosque, with its minaret, is a jewel of Muslim architecture. This tower, towering 77 meters high, dominates the city of Essaouira. Built by the Almohad dynasty, it has only two rivals: the Giralda in Seville and the Hassan Tower in Rabat, both of which are also the work of the Almohads. It can be seen from more than 25 km away from the city.": "La Moschea Koutoubia, con il suo minareto, è un gioiello dell'architettura musulmana. ",
    "The Bahia Palace is one of the most beautiful and richest palaces in Morocco, deserving the name \"resplendent palace.\" Built by Ba Ahmed, son of Si Mussa, the grand vizier of Sidi Muhammad ben Abd er-Rahman, it was constructed towards the end of the 19th century. The building, almost entirely on the ground floor with only one apartment on the first floor (the menzeh), extends over eight hectares and is surrounded by splendid gardens perfumed by the many essences it contains.": "Il Palazzo Bahia è uno dei palazzi più belli e ricchi del Marocco, meritandosi il nome di \"palazzo splendente\". ",
    "The Djamaa El-Fna square is more than just a square; it's a myth that must be seen, experienced, listened to, and felt. It alone constitutes a destination, a capital within the capital, a place that has nothing to envy to other European or American squares, to those other magical places where, at least once in a lifetime, one must have been.": "La piazza Djamaa El-Fna è più di una semplice piazza; ",
    "The Saadian Tombs are one of the most evocative places in the city. From the Casbah Mosque, through a narrow alley, one can reach the tombs dating back to the 16th century. They were discovered and could only be visited since 1917. Indeed, the Alawite sultan Moulay Ismail had a wall built, a century after their creation, to conceal them.": "Le Tombe Saadiane sono uno dei luoghi più suggestivi della città. ",
    "majorelle gardens & souks": "giardini Majorelle e souk",
    "Discover the Charm of Majorelle Gardens and the Souks of the Medina.": "Scopri il fascino dei Giardini Majorelle e dei Souk della Medina.",
    "Visit to the Majorelle Gardens": "Visita ai Giardini Majorelle",
    "Majorelle Gardens. Created in the 1920s by French painter Jacques Majorelle, the Majorelle garden is centered around a small Art Deco workshop painted in vivid blue. This shade of blue now carries the registered name 'Majorelle Blue'. The workshop now houses collections of Islamic art left by Yves Saint Laurent and Pierre Bergé to the foundation that now manages the estate. A lover of colors and Morocco, Majorelle planted rare species brought from all corners of the globe.": "Giardini Majorelle. ",
    "Bougainvilleas, palm trees, coconut trees, banana trees, and bamboo populate the garden, which is also adorned with other rare exotic plants. Structured around a long central pool, the garden offers a variety of atmospheres and provides many places conducive to meditation or shaded conversation.": "Bouganville, palme, palme da cocco, banani e bambù popolano il giardino, adornato anche da altre rare piante esotiche. ",
    "The Souks of Marrakech. Under a sieve of reeds filtering the light, kilometers of endless alleys and lanes intersect, intertwine, and form a vast maze from the Ben Youssef Mosque to the outskirts of Jemâa El Fna square. Here you are immersed in the Marrakech souks, among the most authentic and renowned in the entire Cherifian Kingdom. Originally, these grounds served as gathering points for caravan traders heading south to Timbuktu. They came here to equip themselves to face the desert.": "I Souk di Marrakech. ",
    "Around the market (souk), urban gathering took shape and developed over time. The souk also served as neutral ground for different tribes to come together, settle disputes and debts, or arrange marriages. With the development of Marrakech, it gradually became a full-fledged social institution. Here, people learned and applied the rules of social life and social conventions.": "Intorno al mercato (souk) hanno preso forma e si sono sviluppati nel tempo i ritrovi urbani. ",
    "merzouga trip": "viaggio a merzouga",
    "3-Day / 2-Night Excursion to Merzouga from Marrakech.": "Escursione di 3 giorni / 2 notti a Merzouga da Marrakech.",
    "85 € / Person": "85 €/persona",
    "Duration 3 Days / 2 Nights": "Durata 3 Giorni / 2 Notti",
    "Departure at 07:00 & Return at 20:00": "Partenza alle 07:00 e ritorno alle 20:00",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location, as close as possible to your Riad or Hotel": "Prelievo dal tuo hotel o Riad a Marrakech. ",
    "Admire the magnificent landscapes of the Atlas Mountains and the Tichka Pass": "Ammira i magnifici paesaggi delle montagne dell'Atlante e del passo Tichka",
    "Discover the magnificent Kasbah of Ait Ben Haddou": "Scopri la magnifica Kasbah di Ait Ben Haddou",
    "Explore the beautiful city of Merzouga": "Esplora la bellissima città di Merzouga",
    "Visit the Dades and Todra Gorges": "Visita alle gole del Dades e del Todra",
    "Enjoy camel rides in the desert": "Goditi le passeggiate in cammello nel deserto",
    "Spend a night in a desert bivouac under a beautiful, clear sky full of stars": "Trascorri una notte in un bivacco nel deserto sotto un bellissimo cielo limpido e pieno di stelle",
    "Exploring the Marrakech-Merzouga Excursion: An Adventure in the Heart of Morocco.": "Esplorando l'escursione Marrakech-Merzouga: un'avventura nel cuore del Marocco.",
    "Day 1: Marrakech – Dades Gorges": "Giorno 1: Marrakech – Gole del Dades",
    "Your journey starts in Marrakech, where you'll leave the city to venture into the Atlas Mountains via the Tichka Pass, reaching an altitude of 2260 meters. Along the way, don't miss visiting the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. You'll stop for lunch in Ouarzazate, known as the 'gateway to the desert', and have the opportunity to visit the cinema museum and the Kasbah, if time permits.": "Il tuo viaggio inizia a Marrakech, dove lascerai la città per avventurarti nelle montagne dell'Atlante attraverso il passo Tichka, raggiungendo un'altitudine di 2260 metri. ",
    "Your journey will continue through the lush oasis of Skoura, the town of Kalaat M’gouna, also known as the 'Valley of Roses', before finally reaching the stunning Dades Gorges. You'll spend the night in a picturesque hotel in the region, where you can enjoy a delicious half-board dinner.": "Il tuo viaggio proseguirà attraverso la lussureggiante oasi di Skoura, la città di Kalaat M'gouna, conosciuta anche come la \"Valle delle Rose\", prima di raggiungere finalmente le splendide gole del Dades. ",
    "Day 2: Dades Gorges – Merzouga": "Giorno 2: Gole del Dades – Merzouga",
    "The second day of your adventure will take you even further into the heart of the Moroccan desert, to Merzouga. Along the way, you'll discover the Valley of a Thousand Kasbahs, Tinghir, and the impressive Todra Gorges. You'll also make stops at Erfoud and Rissani, all while enjoying the beauty of the Tifilalte oasis.": "Il secondo giorno della tua avventura ti porterà ancora più nel cuore del deserto marocchino, a Merzouga. ",
    "Your final destination will be the Erg Chebbi in Merzouga, where you'll have an unforgettable experience. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "La tua destinazione finale sarà l'Erg Chebbi a Merzouga, dove vivrai un'esperienza indimenticabile. ",
    "Day 3: Merzouga – Marrakech": "Giorno 3: Merzouga – Marrakech",
    "On the third day, you'll have the chance to admire the sunrise over the dunes of Merzouga before having breakfast. Then, it will be time to begin your journey back to Marrakech.": "Il terzo giorno avrai la possibilità di ammirare l'alba sulle dune di Merzouga prima di fare colazione. ",
    "On the way back, you'll pass through Erfoud and Ouarzazate, where you'll stop for lunch. You'll then continue your journey to Marrakech, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "Sulla via del ritorno attraverserai Erfoud e Ouarzazate, dove ti fermerai per pranzo. ",
    "This exceptional journey will allow you to discover the natural and cultural diversity of Morocco, from the Atlas Mountains to the desert dunes. Enjoy every moment of this magical adventure and let yourself be enchanted by the beauty of this captivating country. Book now for an experience you will cherish for a lifetime.": "Questo viaggio eccezionale ti permetterà di scoprire la diversità naturale e culturale del Marocco, dalle montagne dell'Atlante alle dune del deserto. ",
    "ouarzazate trip": "viaggio a Ouarzazate",
    "One-day Excursion to Ouarzazate and Ait Ben Haddou from Marrakech.": "Escursione di un giorno a Ouarzazate e Ait Ben Haddou da Marrakech.",
    "30 € / Person": "30 €/persona",
    "Duration 1 Days": "Durata 1 giorni",
    "Explore the beautiful city of Ouarzazate and its film studios": "Esplora la bellissima città di Ouarzazate e i suoi studi cinematografici",
    "Explore Ait Ben Haddou Kasbah and Ouarzazate from Marrakech": "Esplora la Kasbah di Ait Ben Haddou e Ouarzazate da Marrakech",
    "Early Morning Departure from Marrakech": "Partenza al mattino presto da Marrakech",
    "Your adventure day starts early, around 7 o'clock in the morning, from the beautiful city of Marrakech. You're about to travel 180 kilometers through the majestic Atlas Mountains via the Tichka Pass. The journey promises breathtaking landscapes, and a fascinating destination awaits you.": "La tua giornata avventurosa inizia presto, intorno alle 7 del mattino, dalla bellissima città di Marrakech. ",
    "Ait Ben Haddou Kasbah: A Historical Treasure": "Kasbah di Ait Ben Haddou: un tesoro storico",
    "Your first stop takes you to the Ait Ben Haddou Kasbah, a complex of clay and stone surrounded by imposing walls and monumental gates. Inside this fortress, you'll discover a collection of beautifully crafted homes and buildings. This site is one of the gems of southern Morocco and has been proclaimed a UNESCO World Heritage Site. You'll immerse yourself in the history and culture of this iconic region.": "La tua prima tappa ti porta alla Kasbah di Ait Ben Haddou, un complesso di argilla e pietra circondato da imponenti mura e porte monumentali. ",
    "Discover Ouarzazate, the Hollywood of Africa": "Scopri Ouarzazate, la Hollywood dell'Africa",
    "After this journey into history, you'll continue your adventure to reach the city of Ouarzazate, nicknamed the 'Hollywood of Africa'. This city is famous for its film studios, where many cinematic masterpieces were born. You'll have the opportunity to visit these studios, walk in the footsteps of movie stars, and learn more about the Moroccan film industry.": "Dopo questo viaggio nella storia, continuerai la tua avventura per raggiungere la città di Ouarzazate, soprannominata la \"Hollywood dell'Africa\". ",
    "Return to Marrakech in Beauty": "Ritorno a Marrakech in bellezza",
    "After a day filled with discoveries, your excursion will come to an end, and you'll begin the return journey to Marrakech. You'll have the opportunity to admire the last rays of the sun as you return, arriving around 8:00 PM.": "Dopo una giornata ricca di scoperte, la tua escursione giungerà al termine e inizierai il viaggio di ritorno a Marrakech. ",
    "The excursion to the Ait Ben Haddou Kasbah and Ouarzazate from Marrakech promises an exceptional cultural and historical experience. Book now to explore these Moroccan treasures and create unforgettable memories.": "L'escursione alla Kasbah di Ait Ben Haddou e Ouarzazate da Marrakech promette un'esperienza culturale e storica eccezionale. ",
    "a day in ourika": "una giornata a Ourika",
    "1-Day Excursion to Ourika Valley from Marrakech.": "Escursione di 1 giorno alla Valle dell'Ourika da Marrakech.",
    "15 € / Person": "15 €/persona",
    "Departure at 10:00 & Return at 17:00": "Partenza alle 10:00 e ritorno alle 17:00",
    "Transportation by minibus and local guide included": "Trasporto in minibus e guida locale inclusi",
    "Pick-up from your hotel between 9:00 AM and 10:00 AM": "Prelievo dal tuo hotel tra le 9:00 e le 10:00",
    "Payment upon departure": "Pagamento alla partenza",
    "Discover the magnificent Ourika Valley and its untouched nature": "Scopri la magnifica valle dell'Ourika e la sua natura incontaminata",
    "Explore some Berber villages and their terraces clinging to the reddish slopes of the valley": "Esplora alcuni villaggi berberi e le loro terrazze aggrappate ai pendii rossastri della valle",
    "Learn more about argan oil and visit cooperatives run by Berber women": "Scopri di più sull'olio di argan e visita le cooperative gestite da donne berbere",
    "Visit the authentic Berber souk (market), available on Mondays": "Visita l'autentico souk (mercato) berbero, disponibile il lunedì",
    "Admire the Setti Fatma waterfalls": "Ammira le cascate Setti Fatma",
    "Explore Ourika from Marrakech: A Cultural and Coastal Getaway": "Esplora Ourika da Marrakech: una vacanza culturale e costiera",
    "First, the minibus will pick you up between 9:00 AM and 10:00 AM. Then, we'll head towards the Ourika Valley, with a stop along the way to visit an Argan cooperative. After that, we'll continue our journey through the valley until we reach the Setti Fatma area. Here, a local guide will take over to show you around the region and accompany you to the waterfalls. After the walk, you'll have free time to enjoy lunch at one of the small restaurants overlooking the river.": "Innanzitutto, il minibus verrà a prenderti tra le 9:00 e le 10:00. ",
    "You'll return around 5:00 PM to conclude your enjoyable Ourika Valley excursion from Marrakech.": "Tornerai intorno alle 17:00 per concludere la tua divertente escursione nella valle dell'Ourika da Marrakech.",
    "the ouzoud falls": "l'ouzoud cade",
    "Have a wonderful day at the Ouzoud Falls.": "Trascorri una splendida giornata alle cascate di Ouzoud.",
    "Return at 7:00 PM": "Rientro alle 19:00",
    "Discover the magnificent region of Ouzoud and its untouched nature": "Scopri la magnifica regione di Ouzoud e la sua natura incontaminata",
    "Contemplate the Ouzoud waterfalls, the most spectacular waterfalls in North Africa": "Contempla le cascate di Ouzoud, le cascate più spettacolari del Nord Africa",
    "Admire the monkeys and birds that inhabit the area": "Ammira le scimmie e gli uccelli che popolano la zona",
    "Enjoy a traditional Tajine in one of the local restaurants": "Goditi un tradizionale Tajine in uno dei ristoranti locali",
    "Discover the Ouzoud Waterfalls from Marrakech: An Unforgettable Adventure": "Scopri le cascate di Ouzoud da Marrakech: un'avventura indimenticabile",
    "Your journey begins early, around 8 o'clock in the morning, from bustling Marrakech. You're about to traverse approximately 150 kilometers through Morocco, providing a glimpse into life in many traditional villages and towns of the country.": "Il tuo viaggio inizia presto, intorno alle 8 del mattino, dalla vivace Marrakech. ",
    "Arrival at the Ouzoud Waterfalls": "Arrivo alle cascate di Ouzoud",
    "After approximately three hours of picturesque drive, you'll reach the majestic Ouzoud Waterfalls. This marks the beginning of exploring this natural treasure. You have 4 hours to immerse yourself in the surrounding beauty. Let yourself be charmed by the playful monkeys and birds inhabiting the area. You also have the opportunity to refresh yourself by swimming or simply relax while enjoying a coffee by the waterfalls.": "Dopo circa tre ore di viaggio pittoresco, raggiungerai le maestose cascate di Ouzoud. ",
    "A Gourmet Break": "Una pausa gourmet",
    "The region is full of small traditional restaurants, where you can enjoy a delicious tagine while admiring the breathtaking landscapes. The local flavors will take you on an unforgettable culinary journey.": "La regione è ricca di piccoli ristoranti tradizionali, dove potrete gustare un delizioso tagine ammirando paesaggi mozzafiato. ",
    "After a peaceful and relaxing day in the heart of the Ouzoud Waterfalls, it will be time to return to Marrakech. You can enjoy the last rays of the sun as you return around 8 p.m.": "Dopo una giornata tranquilla e rilassante nel cuore delle Cascate di Ouzoud, sarà tempo di tornare a Marrakech. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Book today and embark on a journey to discover this Moroccan marvel.": "L'escursione alle Cascate di Ouzoud da Marrakech promette un'esperienza indimenticabile, fondendo natura, cultura e gastronomia. ",
    "a quad biking day": "una giornata in quad",
    "Enjoy a quad ride and explore Marrakech in a different way.": "Goditi un giro in quad ed esplora Marrakech in un modo diverso.",
    "Quad ride in the Palmeraie region of Marrakech": "Giro in quad nella regione della Palmeraie di Marrakech",
    "Enjoy a quad ride in the Palmeraie region": "Goditi un giro in quad nella regione della Palmeraie",
    "Drive along the trails and visit the villages of the region": "Percorri i sentieri e visita i villaggi della regione",
    "Feel the adrenaline rush through your veins": "Senti l'adrenalina scorrere nelle tue vene",
    "Explore thrilling sensations during a 2-hour quad excursion departing from Marrakech.": "Esplora sensazioni elettrizzanti durante un'escursione in quad di 2 ore con partenza da Marrakech.",
    "Are you ready for an exhilarating experience in the heart of the Moroccan desert? Embark on a 2-hour quad excursion that will unveil breathtaking landscapes departing from Marrakech. Our qualified driver will pick you up from your riad or hotel at the agreed time, ready to take you on an unforgettable adventure.": "Siete pronti per un'esperienza esaltante nel cuore del deserto marocchino? ",
    "Accompanied by an experienced instructor, you will take the wheel of your own quad and venture into the beaten trails and rocky plains of the desert region north of Marrakech. Feel the adrenaline rush as you explore diverse terrains while enjoying breathtaking panoramic views. You will discover incredible places that only quads can reach.": "Accompagnato da un istruttore esperto, prenderai il volante del tuo quad e ti avventurerai nei sentieri battuti e nelle pianure rocciose della regione desertica a nord di Marrakech. ",
    "During this excursion, make a well-deserved stop in a traditional Berber village. You will have the opportunity to taste delicious mint tea, accompanied by freshly baked bread made in the traditional way and high-quality organic olive oil. Take advantage of this authentic experience to learn more about the local culture and interact with the welcoming inhabitants. Don't forget to capture this moment by taking memorable photos.": "Durante questa escursione, fai una meritata sosta in un tradizionale villaggio berbero. ",
    "After this thrilling adventure, our driver will safely take you back to your hotel or riad in Marrakech. You will immerse yourself again in the bustle of the ochre city, but with unforgettable memories of your quad excursion in the Moroccan desert.": "Dopo questa emozionante avventura, il nostro autista ti riporterà in sicurezza al tuo hotel o riad a Marrakech. ",
    "Don't miss the opportunity to experience thrills and create unforgettable memories during this quad excursion from Marrakech. Book now and get ready for an exciting adventure in the Moroccan desert.": "Non perdere l'occasione di provare emozioni e creare ricordi indimenticabili durante questa escursione in quad da Marrakech. ",
    "zagoura & merzouga trip": "viaggio a zagoura e merzouga",
    "4-Day / 3-Night Excursion to Zagora and Merzouga from Marrakech.": "Escursione di 4 giorni / 3 notti a Zagora e Merzouga da Marrakech.",
    "145 € / Person": "145 € / Persona",
    "Duration 4 Days / 3 Nights": "Durata 4 Giorni / 3 Notti",
    "Behold the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Ammira i paesaggi mozzafiato delle montagne dell'Atlante e del passo Tichka",
    "Enjoy camel rides through the desert": "Goditi le passeggiate in cammello nel deserto",
    "Spend two nights in a desert camp under a beautiful, starry sky": "Trascorri due notti in un accampamento nel deserto sotto uno splendido cielo stellato",
    "Discover the magnificent Kasbah of Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...": "Scopri la magnifica Kasbah di Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...",
    "Explore the town of Zagora, Dades Gorges, Rose Valley,...": "Esplora la città di Zagora, le gole del Dades, la Valle delle Rose,...",
    "Epic 4-Day Excursion from Marrakech to Merzouga: Discovering Morocco.": "Epica escursione di 4 giorni da Marrakech a Merzouga: alla scoperta del Marocco.",
    "Day 01: Marrakech – Zagora": "Giorno 01: Marrakech – Zagora",
    "A Memorable Departure from Marrakech": "Una partenza memorabile da Marrakech",
    "Your adventure begins in the beautiful city of Marrakech. You are about to embark on an unforgettable journey. You will leave the city by crossing the Tichka Pass, located at an impressive altitude of 2260 meters.": "La tua avventura inizia nella bellissima città di Marrakech. ",
    "Exploration of the Ait Ben Haddou Kasbah": "Esplorazione della Kasbah di Ait Ben Haddou",
    "Your first stop takes you to the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. This fortified mud-brick fortress surrounded by imposing walls and majestic gates is a historical treasure.": "La tua prima tappa ti porta alla famosa Kasbah di Ait Ben Haddou, patrimonio mondiale dell'UNESCO. ",
    "Lunch in Ouarzazate and Head to Zagora": "Pranzo a Ouarzazate e partenza per Zagora",
    "After the Kasbah visit, you'll head to Ouarzazate for a delicious lunch. The next leg of the journey takes you through the stunning Draa Valley, offering breathtaking landscapes. Your final destination is Zagora.": "Dopo la visita alla Kasbah, andrai a Ouarzazate per un delizioso pranzo. ",
    "Camel Ride and Starry Night": "Giro in cammello e notte stellata",
    "After a 1.5-hour camel ride, you will reach the Bivouac. There, you'll have the opportunity to admire a beautiful desert sunset and spend the night under a clear sky, filled with sparkling stars. (Half-board)": "Dopo un giro in cammello di un'ora e mezza, raggiungerai il bivacco. ",
    "Day 02: Zagora – Dades Gorges": "Giorno 02: Zagora – Gole del Dades",
    "Magical Sunrise and Return to Zagora": "Alba magica e ritorno a Zagora",
    "The day begins with the admiration of the sunrise, followed by a 1.5-hour camel ride back to the minibuses.": "La giornata inizia con l'ammirazione dell'alba, seguita da un giro in cammello di un'ora e mezza per tornare ai minibus.",
    "Stop in Ouarzazate and Free Stroll": "Sosta a Ouarzazate e passeggiata libera",
    "You will make a stop in Ouarzazate, where you'll have 2.5 hours of free time to explore this city nicknamed the 'Hollywood of Africa' due to its film studios. There will also be a minibus change.": "Farai una sosta a Ouarzazate, dove avrai 2 ore e mezza di tempo libero per esplorare questa città soprannominata la \"Hollywood dell'Africa\" ​​per via dei suoi studi cinematografici. ",
    "Head to the Dades Gorges": "Dirigiti alle gole del Dades",
    "Your next destination will take you to the Dades Gorges. You will pass through Erfoud, Tinghir, the Todra Gorges, and the Valley of a Thousand Kasbahs before finally reaching the Dades Gorges, where you will spend the night at the hotel with half-board.": "La tua prossima destinazione ti porterà alle gole del Dades. ",
    "Day 03: Dades Gorges – Merzouga": "Giorno 03: Gole del Dades – Merzouga",
    "Heading to Merzouga Through Breathtaking Landscapes": "Dirigendosi verso Merzouga attraverso paesaggi mozzafiato",
    "You'll hit the road towards Merzouga passing through Nkoub, Tazzarine (where you'll have lunch), Rissani, the Tafilalet Oasis, ultimately reaching Erg Chebbi.": "Prenderai la strada verso Merzouga passando per Nkoub, Tazzarine (dove pranzerai), Rissani, l'oasi di Tafilalet, raggiungendo infine Erg Chebbi.",
    "Camel Adventure and Night in a Bivouac": "Avventura in cammello e notte in bivacco",
    "After a camel ride to admire the sunset, you will arrive at your desert bivouac. There, you will spend a magical night under a starry sky. (Dinner on site)": "Dopo un giro in cammello per ammirare il tramonto, arriverai al tuo bivacco nel deserto. ",
    "Day 04: Merzouga – Marrakech": "Giorno 04: Merzouga – Marrakech",
    "Admiring the Sunrise and Breakfast": "Ammirare l'alba e fare colazione",
    "The day begins with admiring the sunrise and enjoying a delicious breakfast.": "La giornata inizia ammirando l'alba e gustando una deliziosa colazione.",
    "Return to Marrakech via a Scenic Route": "Ritorno a Marrakech attraverso un percorso panoramico",
    "You'll take the return route to Marrakech passing through Kalaat M’gouna, the Valley of Roses, Ouarzazate (where you'll visit the Kasbah of the city and the film studios if time permits). You'll have lunch there before crossing the Tichka Pass to finally reach Marrakech.": "Prenderai la strada del ritorno a Marrakech passando per Kalaat M'gouna, la Valle delle Rose, Ouarzazate (dove visiterai la Kasbah della città e gli studi cinematografici se il tempo lo consente). ",
    "This 4-day excursion from Marrakech to Merzouga is a true adventure through majestic landscapes, historical treasures, and the magic of the Moroccan desert. Book now to experience an unforgettable journey.": "Questa escursione di 4 giorni da Marrakech a Merzouga è una vera avventura attraverso paesaggi maestosi, tesori storici e la magia del deserto marocchino. ",
    "zagoura trip": "viaggio a zagoura",
    "65 € / Person": "65 €/persona",
    "Duration 2 Days / 1 Nights": "Durata 2 Giorni / 1 Notti",
    "Explore the beautiful city of Ouarzazate": "Esplora la bellissima città di Ouarzazate",
    "Admire the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Ammira gli splendidi paesaggi delle montagne dell'Atlante e del passo Tichka",
    "Enjoy a camel ride in the desert": "Goditi un giro in cammello nel deserto",
    "Marvel at the beautiful Draa Valley, the largest oasis in southern Morocco": "Lasciati stupire dalla bellissima Valle del Draa, la più grande oasi del sud del Marocco",
    "Spend a night in a desert bivouac under a beautiful and clear starry sky": "Trascorri una notte in un bivacco nel deserto sotto un bellissimo e limpido cielo stellato",
    "Exploring the Marrakech-Zagora Excursion: An Adventure in the Heart of Morocco.": "Esplorando l'escursione Marrakech-Zagora: un'avventura nel cuore del Marocco.",
    "Your adventure begins in the beautiful Marrakech. You'll leave this enchanting city for a memorable journey. The starting point is the Tichka Pass, perched at 2260 meters altitude, offering breathtaking views of the Atlas Mountains.": "La tua avventura inizia nella bellissima Marrakech. ",
    "Lunch in Ouarzazate": "Pranzo a Ouarzazate",
    "After visiting the Kasbah, you'll head to Ouarzazate, a city nicknamed the 'Hollywood of Africa' due to its film studios. You'll have the opportunity to enjoy a delicious lunch there.": "Dopo aver visitato la Kasbah, ti dirigerai a Ouarzazate, una città soprannominata la \"Hollywood dell'Africa\" ​​per via dei suoi studi cinematografici. ",
    "Crossing the Draa Valley and Arrival in Zagora": "Attraversando la Valle del Draa e Arrivo a Zagora",
    "Your journey then takes you through the picturesque Draa Valley, a region with stunning desert landscapes. You will finally reach Zagora, the gateway to the Moroccan desert. There, a unique adventure awaits you.": "Il tuo viaggio ti condurrà poi attraverso la pittoresca Valle del Draa, una regione con splendidi paesaggi desertici. ",
    "Camel Ride at Sunset": "Giro in cammello al tramonto",
    "To cap off this day, you'll embark on an unforgettable experience: a camel ride through the golden dunes. You'll reach the desert bivouac, where you'll witness a magnificent sunset. Under a clear, starry sky, you'll spend the night, an authentic and magical experience. (Half-board)": "Per concludere questa giornata, vivrai un'esperienza indimenticabile: un giro in cammello tra le dune dorate. ",
    "Day 2: Zagora – Marrakech": "Giorno 2: Zagora – Marrakech",
    "Early Departure from Zagora": "Partenza anticipata da Zagora",
    "The next morning, you'll leave Zagora, carrying unforgettable memories of your night in the desert. Your destination is Ouarzazate, passing through the Agdz region.": "La mattina dopo lascerai Zagora portando con te ricordi indimenticabili della tua notte nel deserto. ",
    "Visit to the Film Studios and the Kasbah": "Visita agli studi cinematografici e alla Kasbah",
    "If time permits, you'll have the opportunity to visit the famous film studios of Ouarzazate, where many cinematic masterpieces were born. You'll also explore another remarkable Kasbah.": "Se il tempo lo consente, avrai l'opportunità di visitare i famosi studi cinematografici di Ouarzazate, dove sono nati molti capolavori cinematografici. ",
    "After this fulfilling day, it will be time to hit the road back to Marrakech. You'll cross the Tichka Pass again, enjoying panoramic views, before returning to Marrakech around 8:00 PM": "Dopo questa giornata appagante, sarà il momento di riprendere la strada per Marrakech. ",
    "The Marrakech to Zagora excursion is an epic adventure that allows you to discover the beauty of Morocco, from its cultural heritage to its desert landscapes, including its renowned film studios. Book your spot now for an unforgettable experience.": "L'escursione da Marrakech a Zagora è un'avventura epica che ti permette di scoprire la bellezza del Marocco, dal suo patrimonio culturale ai suoi paesaggi desertici, compresi i suoi rinomati studi cinematografici. ",
    "about us": "chi siamo",
    "welcome to morocco adventure city": "benvenuti nella Morocco Adventure City",
    "Our tourist visits agency in marrakech is a leader in the industry, offering a comprehensive range of travel services to meet all our clients needs. With a dedicated team of travel experts and strong partnerships with leading travel in Marrakech and surrounding regions, we are committed to delivering exceptional experiences to every traveler.": "La nostra agenzia di visite turistiche a Marrakech è leader nel settore e offre una gamma completa di servizi di viaggio per soddisfare tutte le esigenze dei nostri clienti. ",
    "Accommodation Reservations": "Prenotazioni di alloggi",
    "Excursions and Tours": "Escursioni e Tours",
    "Customized Travel Services": "Servizi di viaggio personalizzati",
    "Free Services": "Servizi gratuiti",
    "Group Discounts": "Sconti per gruppi",
    "Excursion": "Escursione",
    "Activity": "Attività",
    "Transfer": "Trasferire",
    "contact us": "contattaci",
    "contact info": "informazioni di contatto",
    "Feel free to contact us for any inquiries, questions, or comments. We're here to help!.": "Non esitate a contattarci per qualsiasi richiesta, domanda o commento. ",
    "Address": "Indirizzo",
    "Phone": "Telefono",
    "Email": "E-mail",
    "Whatsapp": "Whatsapp",
    "Name": "Nome",
    "Country": "Paese",
    "$nation": "$nazione",
    "Message": "Messaggio",
    "submit now": "invia ora",
    "excursions": "escursioni",
    "Ouzoud Trip": "Viaggio a Ouzoud",
    "Embarking on a trip to Ouzoud promises a refreshing escape into nature to witness one of Morocco's most spectacular waterfalls": "Intraprendere un viaggio a Ouzoud promette una fuga rinfrescante nella natura per assistere a una delle cascate più spettacolari del Marocco",
    "hours": "ore",
    "Zagoura Excursions": "Escursioni a Zagoura",
    "Traveling from Marrakech to Zagoura offers an opportunity to experience the stunning landscapes of Morocco's desert region": "Viaggiare da Marrakech a Zagoura offre l'opportunità di vivere gli splendidi paesaggi della regione desertica del Marocco",
    "days": "giorni",
    "nights": "notti",
    "Merzouga Excursions": "Merzouga Escursioni",
    "Embarking on an excursion to Merzouga from Marrakech promises an unforgettable adventure through landscapes of Morocco's Sahara Desert": "Partire per un'escursione a Merzouga da Marrakech promette un'avventura indimenticabile attraverso i paesaggi del deserto del Sahara in Marocco",
    "Merzouga & Zagoura": "Merzouga e Zagoura",
    "Combining visits to both Merzouga and Zagoura offers a exploration of Morocco's desert": "La combinazione delle visite a Merzouga e Zagoura offre un'esplorazione del deserto del Marocco",
    "Excursion to Essaouira": "Escursione a Essaouira",
    "The port city of Essaouira, Discover the medina, the beach, the port, the souks, craft galleries": "La città portuale di Essaouira, Scopri la medina, la spiaggia, il porto, i souk, le gallerie d'artigianato",
    "day": "giorno",
    "Excursion to Ourika": "Escursione a Ourika",
    "The Ourika Valley attracts tourists looking for green space and an exceptional landscape": "La valle dell'Ourika attira i turisti in cerca di spazi verdi e di un paesaggio eccezionale",
    "Historical Visit": "Visita storica",
    "Visiting Marrakech for its historical sites is an excellent! is steeped in history and culture": "Visitare Marrakech per i suoi siti storici è un'esperienza eccellente! ",
    "Majorelle & Souks": "Majorelle e souk",
    "Exploring the Majorelle Gardens and the bustling souks of Marrakech": "Esplorando i Giardini Majorelle e i vivaci suk di Marrakech",
    "Ouarzazate Trip": "Viaggio a Ouarzazate",
    "Embarking on a trip to Ouarzazate promises a captivating journey through Morocco's": "Intraprendere un viaggio a Ouarzazate promette un viaggio affascinante attraverso il Marocco",
    "CHEZ ALI Trip": "Viaggio CHEZ ALI",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech": "Godetevi una notte magica nell'atmosfera delle Mille e una Notte nel complesso Chez Ali, alla periferia di Marrakech",
    "Quad Ride": "Giro in quad",
    "Embarking on a quad biking adventure in the desert can be an exhilarating experience, offering a unique way to explore the rugged terrain": "Imbarcarsi in un'avventura in quad nel deserto può essere un'esperienza esaltante, offrendo un modo unico per esplorare il terreno accidentato",
    "Buggy Ride": "Giro in carrozza",
    "Embarking on a buggy ride adventure offers an exciting and exhilarating way to explore the Moroccan countryside, desert terrain": "Intraprendere un'avventura in buggy offre un modo emozionante ed esilarante per esplorare la campagna marocchina, il terreno desertico",
    "Camel Ride": "Giro in cammello",
    "Embarking on a camel ride through the palm grove near Marrakech offers a serene and scenic way to explore the lush oasis landscape": "Intraprendere un giro in cammello attraverso il palmeto vicino a Marrakech offre un modo sereno e panoramico per esplorare il lussureggiante paesaggio dell'oasi",
    "": "",
    "Our Excursions": "Le nostre escursioni",
    "person": "persona",
    "more details": "maggiori dettagli",
    "Discover an excursion to the cities of Zagora, Merzouga, and other magnificent locations, and spend three nights in the Sahara Desert, located in the southwest of Morocco.": "Scopri un'escursione nelle città di Zagora, Merzouga e altre magnifiche località e trascorri tre notti nel deserto del Sahara, situato nel sud-ovest del Marocco.",
    "discover now": "scoprilo ora",
    "Discover our services": "Scopri i nostri servizi",
    "The best value for money": "Il miglior rapporto qualità-prezzo",
    "No Booking Fees": "Nessun costo di prenotazione",
    "Free Cancellation": "Cancellazione gratuita",
    "Best travel guide": "La migliore guida di viaggio",
    "Best support 24/7": "Il miglior supporto 24 ore su 24, 7 giorni su 7",
    "Best accomodation": "La migliore sistemazione",
    "Sahara Excursions": "Escursioni nel Sahara",
    "Ourika Valley": "Valle dell'Ourika",
    "Dinner Show": "Spettacolo della cena",
    "Adventure": "Avventura",
    "Family & Private": "Famiglia e privato",
    "private excursions": "escursioni private",
    "Our Private Excursions": "Le nostre escursioni private",
    "Private Excursions": "Escursioni private",
    "the airport of marrakech": "l'aeroporto di Marrakech",
    "Transfer in private from or to the airport of Marrakech": "Trasferimento in privato da o per l'aeroporto di Marrakech",
    "airport of Marrakech": "aeroporto di Marrakech",
    "Enjoy a private transfer from or to the airport of Marrakech.": "Goditi un trasferimento privato da o per l'aeroporto di Marrakech.",
    "20 € / By trip (1-6": "20 € / Per viaggio (1-6",
    "40 € / By trip (7-17": "40 € / Per viaggio (7-17",
    "Transfer from Marrakech airport to your distination or vice versa": "Trasferimento dall'aeroporto di Marrakech alla tua destinazione o viceversa",
    "Availability: 24h / 24h": "Disponibilità: 24h/24h",
    "Travel time: Between 20 to 30 Min": "Tempo di percorrenza: tra 20 e 30 minuti",
    "Strong points": "Punti forti",
    "Enjoy a secure and comfortable private transfer": "Goditi un trasferimento privato sicuro e confortevole",
    "Avoid waiting for a taxi": "Evita di aspettare un taxi",
    "No extra charge if your flight is delayed": "Nessun costo aggiuntivo se il tuo volo è in ritardo",
    "Availability 24h / 24h": "Disponibilità 24h/24h",
    "private excursion to essaouira from marrakech": "escursione privata a essaouira da Marrakech",
    "Price Ranges": "Fasce di prezzo",
    "3 Days / 2 Nights Private Excursion to Merzouga from Marrakech": "Escursione privata di 3 giorni / 2 notti a Merzouga da Marrakech",
    "Private Excursion to Ouarzazate and Ait Ben Haddou from Marrakech": "Escursione privata a Ouarzazate e Ait Ben Haddou da Marrakech",
    "private excursion to the ourika valley from marrakech": "escursione privata nella valle dell'Ourika da Marrakech",
    "private excursion to ouzoud waterfalls from marrakech": "escursione privata alle cascate di Ouzoud da Marrakech",
    "4 Days / 3 Nights Private Excursion to Zagora & Merzouga Desert from Marrakech": "Escursione privata di 4 giorni / 3 notti a Zagora e nel deserto di Merzouga da Marrakech",
    "2 Days / 1 Night Private Excursion to Zagora (Desert) from Marrakech": "Escursione privata di 2 giorni / 1 notte a Zagora (deserto) da Marrakech",
    "Discover Our Excursions & Services.": "Scopri le nostre escursioni e servizi.",
    "Explore the delights of Marrakech, where history, culture, and beauty converge in a dazzling blend of colors, flavors, and traditions.": "Esplora le delizie di Marrakech, dove storia, cultura e bellezza convergono in un'abbagliante miscela di colori, sapori e tradizioni.",
    "Recommended": "Raccomandato",
    "Embark on the adventure at the heart of our exceptional excursion event, where every step leads you to new discoveries and unforgettable experiences.": "Parti per l'avventura nel cuore del nostro eccezionale evento escursionistico, dove ogni passo ti porta a nuove scoperte ed esperienze indimenticabili.",
    "new latest": "nuovo ultimo",
    "Get the latest updates and offers.": "Ricevi gli ultimi aggiornamenti e offerte.",
    "Copyright © 2024 All rights reserved.": "Copyright © 2024 Tutti i diritti riservati.",
    "BOOKING NOW": "PRENOTA ORA",
    "Persons": "Persone",
    "take your place": "prendi il tuo posto",
    "20 € / By trip (1-6) Persons": "20 € / Per viaggio (1-6) Persone",
    "40 € / By trip (7-17) Persons": "40 € / Per viaggio (7-17) Persone",

    "Thank you for contacting Morocco Adventure City": "Grazie per aver contattato Morocco Adventure City",
    "Thank you for your reservation at Morocco Adventure City": "Grazie per la tua prenotazione presso Morocco Adventure City",
    "We have received your message and will get back to you as soon as possible.": "Abbiamo ricevuto il tuo messaggio e ti risponderemo il prima possibile.",
    "Thank you for reaching out to us.": "Grazie per averci contattato.",
    "Your message has been sent successfully.": "Il tuo messaggio è stato inviato con successo.",
    "Your reservation has been successfully completed.": "La tua prenotazione è stata completata con successo.",
    "The name field is required": "Il campo nome è obbligatorio",
    "The country field is required": "Il campo paese è obbligatorio",
    "The email field must be a valid email addressr": "Il campo email deve essere un indirizzo email valido",
    "The phone field must be a valid phone number": "Il campo telefono deve essere un numero di telefono valido",
    "The message field is required": "Il campo messaggio è obbligatorio",

    "afghanistan": "Afghanistan",
    "albania": "Albania",
    "algeria": "Algeria",
    "united states": "Stati Uniti",
    "andorra": "andorra",
    "angola": "Angola",
    "anguilla": "anguilla",
    "antigua and barbuda": "antigua e barbuda",
    "argentina": "argentina",
    "armenia": "Armenia",
    "australia": "Australia",
    "austria": "Austria",
    "azerbaijan": "azerbaigian",
    "bahamas": "Bahamas",
    "bahrain": "bahrein",
    "bangladesh": "Bangladesh",
    "barbados": "barbados",
    "belarus": "bielorussia",
    "belgium": "Belgio",
    "belize": "belize",
    "benin": "benin",
    "bermuda": "bermuda",
    "bhutan": "bhutan",
    "bolivia": "Bolivia",
    "bosnia and herzegovina": "Bosnia ed Erzegovina",
    "botswana": "botswana",
    "brazil": "brasile",
    "united kingdom": "Regno Unito",
    "british virgin islands": "isole vergini britanniche",
    "brunei": "Brunei",
    "bulgaria": "Bulgaria",
    "burkina faso": "Burkina Faso",
    "myanmar": "Myanmar",
    "burundi": "Burundi",
    "cambodia": "Cambogia",
    "cameroon": "Camerun",
    "canada": "Canada",
    "cape verde": "capo verde",
    "cayman islands": "isole caimani",
    "central african republic": "repubblica centrafricana",
    "chad": "chad",
    "chile": "chile",
    "china": "Cina",
    "colombia": "Colombia",
    "comoros": "Comore",
    "congo": "Congo",
    "congo (drc)": "Congo (RDC)",
    "cook islands": "Isole Cook",
    "costa rica": "costarica",
    "croatia": "Croazia",
    "cuba": "Cuba",
    "wales": "Galles",
    "cyprus": "Cipro",
    "czech republic": "repubblica ceca",
    "denmark": "Danimarca",
    "djibouti": "Gibuti",
    "dominica": "domenica",
    "dominican republic": "Repubblica Dominicana",
    "netherlands": "Paesi Bassi",
    "timor-leste": "Timor Est",
    "ecuador": "ecuador",
    "egypt": "Egitto",
    "united arab emirates": "Emirati Arabi Uniti",
    "england": "Inghilterra",
    "equatorial guinea": "Guinea Equatoriale",
    "eritrea": "eritrea",
    "estonia": "Estonia",
    "ethiopia": "Etiopia",
    "faroe islands": "Isole Faroe",
    "fiji": "Figi",
    "philippines": "filippine",
    "finland": "Finlandia",
    "france": "Francia",
    "gabon": "Gabon",
    "gambia": "Gambia",
    "georgia": "Georgia",
    "germany": "Germania",
    "ghana": "Ghana",
    "gibraltar": "Gibilterra",
    "greece": "Grecia",
    "greenland": "Groenlandia",
    "grenada": "Grenada",
    "guam": "Guam",
    "guatemala": "Guatemala",
    "guinea-bissau": "Guinea Bissau",
    "guinea": "Guinea",
    "guyana": "Guyana",
    "haiti": "Haiti",
    "honduras": "Honduras",
    "hong kong": "Hong Kong",
    "hungary": "Ungheria",
    "iceland": "Islanda",
    "india": "India",
    "indonesia": "Indonesia",
    "iran": "l'iran",
    "iraq": "Iraq",
    "ireland": "Irlanda",
    "israel": "Israele",
    "italy": "Italia",
    "ivory coast": "costa d'avorio",
    "jamaica": "Giamaica",
    "japan": "Giappone",
    "jordan": "Giordania",
    "kazakhstan": "kazakistan",
    "kenya": "Kenia",
    "saint kitts and nevis": "Saint Kitts e Nevis",
    "kiribati": "Kiribati",
    "kosovo": "Kosovo",
    "kuwait": "Kuwait",
    "kyrgyzstan": "Kirghizistan",
    "laos": "Laos",
    "latvia": "Lettonia",
    "lebanon": "Libano",
    "liberia": "Liberia",
    "libya": "Libia",
    "liechtenstein": "liechtenstein",
    "lithuania": "Lituania",
    "luxembourg": "lussemburgo",
    "macau": "macao",
    "north macedonia": "Macedonia del Nord",
    "madagascar": "Madagascar",
    "malawi": "Malawi",
    "malaysia": "Malaysia",
    "maldives": "Maldive",
    "mali": "mali",
    "malta": "Malta",
    "marshall islands": "Isole Marshall",
    "martinique": "Martinica",
    "mauritania": "mauritania",
    "mauritius": "maurizio",
    "mexico": "Messico",
    "micronesia": "micronesia",
    "moldova": "Moldavia",
    "monaco": "monaco",
    "mongolia": "Mongolia",
    "montenegro": "montenegro",
    "montserrat": "Montserrat",
    "morocco": "Marocco",
    "lesotho": "lesoto",
    "mozambique": "Mozambico",
    "namibia": "Namibia",
    "nauru": "nauru",
    "nepal": "Nepal",
    "new zealand": "Nuova Zelanda",
    "nicaragua": "Nicaragua",
    "nigeria": "Nigeria",
    "niger": "Niger",
    "niue": "niente",
    "north korea": "Corea del nord",
    "northern ireland": "Irlanda del Nord",
    "norway": "Norvegia",
    "oman": "Oman",
    "pakistan": "Pakistan",
    "palau": "Palau",
    "palestine": "Palestina",
    "panama": "Panama",
    "papua new guinea": "Papua Nuova Guinea",
    "paraguay": "paraguay",
    "peru": "Perù",
    "pitcairn islands": "Isole Pitcairn",
    "poland": "Polonia",
    "portugal": "Portogallo",
    "puerto rico": "porto rico",
    "qatar": "Qatar",
    "romania": "Romania",
    "russia": "Russia",
    "rwanda": "Ruanda",
    "el salvador": "il salvatore",
    "san marino": "san marino",
    "samoa": "samoa",
    "sao tome and principe": "sao tome e principe",
    "saudi arabia": "Arabia Saudita",
    "scotland": "Scozia",
    "senegal": "Senegal",
    "serbia": "Serbia",
    "seychelles": "seychelles",
    "sierra leone": "Sierra Leone",
    "singapore": "Singapore",
    "slovakia": "Slovacchia",
    "slovenia": "slovenia",
    "solomon islands": "Isole Salomone",
    "somalia": "Somalia",
    "south africa": "Sudafrica",
    "south korea": "Corea del Sud",
    "south sudan": "Sudan del sud",
    "spain": "Spagna",
    "sri lanka": "Sri Lanka",
    "saint helena": "Sant'Elena",
    "saint lucia": "santa lucia",
    "stateless": "apolide",
    "sudan": "Sudan",
    "suriname": "suriname",
    "eswatini": "eswatini",
    "sweden": "Svezia",
    "switzerland": "Svizzera",
    "syria": "Siria",
    "taiwan": "Taiwan",
    "tajikistan": "tagikistan",
    "tanzania": "Tanzania",
    "thailand": "tailandia",
    "togo": "togo",
    "tonga": "tonga",
    "trinidad and tobago": "trinidad e tobago",
    "tristan da cunha": "tristan da cunha",
    "tunisia": "tunisia",
    "turkey": "tacchino",
    "turkmenistan": "turkmenistan",
    "turks and caicos islands": "Isole Turks e Caicos",
    "tuvalu": "Tuvalu",
    "uganda": "Uganda",
    "ukraine": "Ucraina",
    "uruguay": "Uruguay",
    "uzbekistan": "Uzbekistan",
    "vatican city": "città del vaticano",
    "vanuatu": "vanuatu",
    "venezuela": "Venezuela",
    "vietnam": "Vietnam",
    "saint vincent and the grenadines": "Saint Vincent e Grenadine",
    "wallis and futuna": "Wallis e Futuna",
    "yemen": "Yemen",
    "zambia": "Zambia",
    "zimbabwe": "Zimbabwe"
}