{
    "Thank you for contacting Morocco Adventure City": "Grazie per aver contattato Morocco Adventure City",
    "Thank you for your reservation at Morocco Adventure City": "Grazie per la tua prenotazione al Morocco Adventure City",
    "We have received your message and will get back to you as soon as possible.": "Abbiamo ricevuto il tuo messaggio e ti ricontatteremo il prima possibile.",
    "Thank you for reaching out to us.": "Grazie per averci contattato.",
    "New Contact Submission": "Invio di nuovi contatti",
    "New Reservation Submission": "Nuova presentazione della prenotazione",
    "Your message has been sent successfully.": "Il tuo messaggio è stato inviato con successo.",
    "Your reservation has been successfully completed.": "La tua prenotazione è stata completata con successo.",
    "Home": "Home",
    "Excurtions": "Escursioni",
    "Private Excurtions": "Escursioni private",
    "Transfers": "Trasferimenti",
    "About Us": "Chi siamo",
    "Contact": "Contatto",
    "Ouzoud Trip": "Viaggio a Ouzoud",
    "Embarking on a trip to Ouzoud promises a refreshing escape into nature to witness one of Morocco's most spectacular waterfalls": "Intraprendere un viaggio a Ouzoud promette una fuga rinfrescante nella natura per assistere a una delle cascate più spettacolari del Marocco",
    "hours": "ore",
    "Zagora Excursions": "Escursioni a Zagora",
    "Traveling from Marrakech to Zagora offers an opportunity to experience the stunning landscapes of Morocco's desert region": "Viaggiare da Marrakech a Zagora offre l'opportunità di vivere gli splendidi paesaggi della regione desertica del Marocco",
    "days": "giorni",
    "nights": "notti",
    "Merzouga Excursions": "Merzouga Escursioni",
    "Embarking on an excursion to Merzouga from Marrakech promises an unforgettable adventure through landscapes of Morocco's Sahara Desert": "Partire per un'escursione a Merzouga da Marrakech promette un'avventura indimenticabile attraverso i paesaggi del deserto del Sahara in Marocco",
    "Merzouga & Zagora": "Merzouga e Zagora",
    "Combining visits to both Merzouga and Zagora offers a exploration of Morocco's desert": "La combinazione delle visite a Merzouga e Zagora offre un'esplorazione del deserto del Marocco",
    "Excursion to Essaouira": "Escursione a Essaouira",
    "The port city of Essaouira, Discover the medina, the beach, the port, the souks, craft galleries": "La città portuale di Essaouira, Scopri la medina, la spiaggia, il porto, i souk, le gallerie d'artigianato",
    "day": "giorno",
    "Excursion to Ourika": "Escursione a Ourika",
    "The Ourika Valley attracts tourists looking for green space and an exceptional landscape": "La valle dell'Ourika attira i turisti in cerca di spazi verdi e di un paesaggio eccezionale",
    "Ouarzazate Trip": "Viaggio a Ouarzazate",
    "Embarking on a trip to Ouarzazate promises a captivating journey through Morocco's": "Intraprendere un viaggio a Ouarzazate promette un viaggio affascinante attraverso il Marocco",
    "Historical Visit": "Visita storica",
    "Visiting Marrakech for its historical sites is an excellent! is steeped in history and culture": "Visitare Marrakech per i suoi siti storici è un'esperienza eccellente! ",
    "Majorelle & Souks": "Majorelle e souk",
    "Exploring the Majorelle Gardens and the bustling souks of Marrakech": "Esplorando i Giardini Majorelle e i vivaci suk di Marrakech",
    "CHEZ ALI Trip": "Viaggio CHEZ ALI",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech": "Godetevi una notte magica nell'atmosfera delle Mille e una Notte nel complesso Chez Ali, alla periferia di Marrakech",
    "Quad Ride": "Giro in quad",
    "Embarking on a quad biking adventure in the desert can be an exhilarating experience, offering a unique way to explore the rugged terrain": "Imbarcarsi in un'avventura in quad nel deserto può essere un'esperienza esaltante, offrendo un modo unico per esplorare il terreno accidentato",
    "Buggy Ride": "Giro in carrozza",
    "Embarking on a buggy ride adventure offers an exciting and exhilarating way to explore the Moroccan countryside, desert terrain": "Intraprendere un'avventura in buggy offre un modo emozionante ed esilarante per esplorare la campagna marocchina, il terreno desertico",
    "Camel Ride": "Giro in cammello",
    "Embarking on a camel ride through the palm grove near Marrakech offers a serene and scenic way to explore the lush oasis landscape": "Intraprendere un giro in cammello attraverso il palmeto vicino a Marrakech offre un modo sereno e panoramico per esplorare il lussureggiante paesaggio dell'oasi",
    "Chez Ali Marrakech: Magical Night of Fantasia & Dinner": "Chez Ali Marrakech: Notte Magica di Fantasia e Cena",
    "Experience an enchanting evening at Chez Ali Marrakech with a traditional dinner, captivating Fantasia show, Berber dancers, horseback acrobats, and fireworks.": "Vivi un'incantevole serata allo Chez Ali Marrakech con una cena tradizionale, accattivante spettacolo Fantasia, ballerini berberi, acrobati a cavallo e fuochi d'artificio.",
    "Morocco Adventure City": "Città Avventura del Marocco",
    "chez ali trip": "viaggio chez ali",
    "Excursions": "Escursioni",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech, an evening where you'll experience a blend of tasting local flavors and folkloric performances.": "Goditi una notte magica nell'atmosfera delle Mille e una notte al complesso Chez Ali, alla periferia di Marrakech, una serata in cui vivrai un connubio tra degustazione di sapori locali e spettacoli folcloristici.",
    "45 € / Person": "45 €/persona",
    "book now": "prenota ora",
    "About this activity": "Informazioni su questa attività",
    "Duration: 4 hours": "Durata: 4 ore",
    "Pick-up time for clients: From 7:30 PM to 8:30 PM": "Orario di ritiro per i clienti: dalle 19:30 alle 20:30",
    "Start of the show: 9:00 PM": "Inizio dello spettacolo: 21:00",
    "Immediate confirmation": "Conferma immediata",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location as close as possible to your Riad or Hotel": "Prelievo dal tuo hotel o Riad a Marrakech. ",
    "Free cancellation": "Cancellazione gratuita",
    "Highlights": "Punti salienti",
    "Savor a delicious dinner with authentic Moroccan flavors under Berber tents": "Assapora una deliziosa cena con autentici sapori marocchini sotto le tende berbere",
    "Discover the history of Moroccan folklore and its Berber troops": "Scopri la storia del folklore marocchino e delle sue truppe berbere",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and fireworks": "Ammira acrobati a cavallo, danzatrici del ventre, spettacoli di tappeti volanti e fuochi d'artificio",
    "Marvel at the fascinating and sophisticated Tbourida spectacle and its brave equestrians": "Lasciati stupire dall'affascinante e sofisticato spettacolo di Tbourida e dai suoi coraggiosi cavalieri",
    "Description": "Descrizione",
    "Immerse Yourself in the Magic of Chez Ali in Marrakech": "Immergiti nella magia di Chez Ali a Marrakech",
    "Do you need a place to go for a magical night in Marrakech? Leave the crowded cars of the city behind and find your way to the magical world of Chez Ali. This colorful location, right in the middle of the palm grove, will take you on an incredible four-hour journey filled with music, performances, and incredible entertainment.": "Hai bisogno di un posto dove andare per una notte magica a Marrakech? ",
    "As soon as you set foot in Chez Ali Marrakech, you'll be met with a friendly embrace from the Berber troops, who will start your journey with traditional chants and dances. You will be called to your table inside a traditional caidal tent through the colorful and lively atmosphere as you make your way. Get ready to be enchanted by the charm and energy of Morocco's One Thousand and One Nights.": "Non appena metterai piede a Chez Ali Marrakech, sarai accolto da un amichevole abbraccio da parte delle truppe berbere, che inizieranno il tuo viaggio con canti e danze tradizionali. ",
    "A Feast for the Senses": "Una festa per i sensi",
    "The dinner at Chez Ali Fantasia is more than just a meal it's a cultural experience that touches all the senses. While enjoying your meal, you will be treated to parades displaying the various tribes that symbolize the rich and diverse history of Morocco. Through the rhythmic beats of the Gnawa and the Zayane, and Ahwache the graceful performance, each performance represents a different aspect of Moroccan heritage.": "La cena a Chez Ali Fantasia è più di un semplice pasto, è un'esperienza culturale che tocca tutti i sensi. ",
    "And then, as the night unfolds, the real magic begins! Truly, you will be speechless at the acrobats on horseback as they demonstrate their talents, and the belly dancers and flying carpet performers who will spice up the night with their grace and skill. And to top it all, a mesmerizing display of fireworks will dazzle the night sky, leaving a lasting impression on everyone.": "E poi, con lo svolgersi della notte, inizia la vera magia! ",
    "The Spectacular Finale: The Fantasia Show": "Il finale spettacolare: The Fantasia Show",
    "The grand finale of the night is the famous Chez Ali Fantasia show-a dramatic reenactment of the ancient horse battles that once took place in Morocco. When the warriors and Berber horsemen gallop through the arena, you'll be taken back to the time of ancient Morocco, witnessing a piece of this storied past.": "Il gran finale della serata è il famoso spettacolo Chez Ali Fantasia, una drammatica rievocazione delle antiche battaglie di cavalli che un tempo avevano luogo in Marocco. ",
    "Get ready for the ride of a lifetime! The Chez Ali Restaurant takes you on a tour of the heart of Moroccan culture, all of which is beautifully wrapped up in an evening filled with breathtaking entertainment. Book now with Moroccan Adventure City and make your night in Marrakech one you will never forget!": "Preparati per il viaggio della tua vita! ",
    "Thrilling Buggy Ride in Marrakech’s Palm Grove Desert": "Emozionante giro in buggy nel deserto del palmeto di Marrakech",
    "Experience a thrilling buggy ride in Marrakech’s palm grove. Explore trails, visit Berber villages, and enjoy Saharan landscapes. Daily departures": "Vivi un'emozionante corsa in buggy nel palmeto di Marrakech. ",
    "buggy ride": "giro in carrozza",
    "Your Next Adventure Awaits: Explore Marrakech by Buggy!": "La tua prossima avventura ti aspetta: esplora Marrakech in buggy!",
    "90 € / Person": "90 €/persona",
    "2-hour adventure through the Marrakech desert": "Avventura di 2 ore attraverso il deserto di Marrakech",
    "Available daily with departures from 9:00 AM to 2:00 PM": "Disponibile tutti i giorni con partenze dalle 9:00 alle 14:00",
    "Printed or mobile vouchers accepted for a hassle-free experience": "Si accettano voucher stampati o mobili per un'esperienza senza problemi",
    "Enjoy free cancellation for ultimate booking flexibility": "Approfitta della cancellazione gratuita per la massima flessibilità di prenotazione",
    "Experience the thrill of a buggy ride through the stunning palm grove region of Marrakech": "Prova l'emozione di un giro in buggy attraverso la splendida regione dei palmeti di Marrakech",
    "Discover the breathtaking Saharan landscapes from a whole new perspective": "Scopri i paesaggi mozzafiato del Sahara da una prospettiva completamente nuova",
    "Cruise along scenic trails and explore traditional Berber villages": "Naviga lungo sentieri panoramici ed esplora i tradizionali villaggi berberi",
    "Take a refreshing break to enjoy a glass of mint tea in a peaceful village": "Prenditi una pausa rinfrescante per goderti un bicchiere di tè alla menta in un tranquillo villaggio",
    "Feel the adrenaline as you power through the desert on this exhilarating adventure": "Senti l'adrenalina mentre attraversi il deserto in questa esaltante avventura",
    "Discover the Thrills of a Buggy Adventure in Marrakech": "Scopri le emozioni di un'avventura in buggy a Marrakech",
    "Do you want a way to explore the beautiful nature around Marrakech? Try out a buggy excursion in Marrakech and enjoy a different adventure that will take you away from the busy city and into the wildness of the desert. Your buggy ride, whether you're a thrill-seeker or someone who just wants to have a good time, is the most amazing way to live in the natural beauty of Morocco.": "Vuoi un modo per esplorare la bellezza della natura intorno a Marrakech? ",
    "Begin Your Adventure with a Hassle-Free Start": "Inizia la tua avventura con un inizio senza problemi",
    "Your buggy adventure starts as soon as our chauffeur picks you from your accommodation, be it a hotel or Riad. We'll take you to the palm grove, a beautiful and peaceful place just outside of Marrakech, where your exciting journey begins. After the briefing, you will receive hands-on training to familiarize yourself with buggy driving techniques. If you're a newbie, you have no reason to be anxious. Our professional instructor will be there to guide you through every step and make sure you're confident enough to hit the trails.": "La tua avventura in buggy inizia non appena il nostro autista ti viene a prendere dal tuo alloggio, sia esso un hotel o un Riad. ",
    "Explore the Stunning Palm Grove Region": "Esplora la splendida regione del palmeto",
    "When you are prepared to go, it is time to turn on the engine and embark on your thrilling excursion buggy Marrakech adventure. You'll be driving through the desert on rugged and rocky trails, sandy paths, and finally, you'll look at the magnificent palm grove from a distance. Driving a buggy in the uninhabited regions of Marrakech is a great way to have fun. The thrill of the wind on your face and the adrenaline rushing through your veins is unmatched.": "Quando sei pronto per partire, è il momento di accendere il motore e intraprendere la tua emozionante escursione in buggy a Marrakech. ",
    "Cultural Stop at a Traditional Berber Village": "Sosta culturale in un tradizionale villaggio berbero",
    "While doing the whole adventure, you will also stop at a local Berber village. There, you can take time off and enjoy a welcome glass of mint tea, known as the Berber \"mbre.\" The tea is traditionally prepared along with freshly baked bread and organic olive oil. This break not only allows you to recharge your batteries but also gives you a chance to learn about the local culture and interact with the villagers. Don’t forget to capture some memorable photos before continuing your buggy Marrakech adventure.": "Durante l'intera avventura, ti fermerai anche in un villaggio berbero locale. ",
    "End Your Day with Lasting Memories": "Concludi la giornata con ricordi duraturi",
    "After an action-packed day of exploration, your buggy Marrakech tour ends after a day full of fun and discovery. Our driver will return you to your hotel or Riad,where you can reflect on the unforgettable experience of discovering the Moroccan desert and how you discovered it in the most thrilling way. The combination of adrenaline, scenic beauty, and cultural immersion makes this ride a memory you'll keep for years to come.": "Dopo un'intensa giornata di esplorazione, il tuo tour in buggy a Marrakech termina dopo una giornata piena di divertimento e scoperta. ",
    "Book Your Marrakech Buggy Excursion Today!": "Prenota oggi la tua escursione in buggy a Marrakech!",
    "Ready to experience the ultimate thrill in the desert? Don’t miss out on this incredible opportunity to explore the beauty of Marrakech with a buggy tour. Book your adventure today, and get ready to make unforgettable memories on your next Moroccan vacation!": "Pronti a provare l'emozione più estrema nel deserto? ",
    "Included": "Incluso",
    "Round-trip transfer from your hotel or Riad, ensuring a hassle-free experience.": "Trasferimento di andata e ritorno dal tuo hotel o Riad, garantendo un'esperienza senza problemi.",
    "Exciting buggy ride through the stunning landscapes of Marrakech.": "Emozionante giro in buggy attraverso gli splendidi paesaggi di Marrakech.",
    "Safety gear provided, including helmets and goggles for your protection": "Equipaggiamento di sicurezza fornito, inclusi caschi e occhiali per la tua protezione",
    "Refreshing tea break at a local Berber village, paired with traditional bread and olive oil.": "Pausa tè rinfrescante in un villaggio berbero locale, abbinata a pane tradizionale e olio d'oliva.",
    "Full insurance coverage for a worry-free adventure.": "Copertura assicurativa completa per un'avventura senza preoccupazioni.",
    "Prices": "Prezzi",
    "Driver: €90 – Take the wheel and enjoy the thrill of driving your own buggy.": "Conducente: 90€ – Prendi il volante e goditi l'emozione di guidare il tuo buggy.",
    "Passenger: €45 – Sit back, relax, and soak in the adventure as a passenger.": "Passeggero: €45 – Siediti, rilassati e immergiti nell'avventura come passeggero.",
    "Camel Safari Ride in Marrakech: Explore the Desert Oasis": "Giro in cammello a Marrakech: esplora l'oasi del deserto",
    "Experience a 2-hour camel safari in Marrakech’s Palmeraie. Discover desert landscapes, enjoy mint tea, and capture memories in traditional Berber attire.": "Vivi un safari in cammello di 2 ore nella Palmeraie di Marrakech. ",
    "a camel biking day": "una giornata in bicicletta sul cammello",
    "Enjoy a camel ride and explore Marrakech differently.": "Goditi un giro in cammello ed esplora Marrakech in modo diverso.",
    "20 € / Person": "20 €/persona",
    "Camel ride in Marrakech’s Palmeraie oasis": "Giro in cammello nell'oasi della Palmeraie di Marrakech",
    "Available daily with departures from 9 AM to 4 PM": "Disponibile tutti i giorni con partenze dalle 9:00 alle 16:00",
    "2-hour journey through scenic desert landscapes": "Viaggio di 2 ore attraverso paesaggi desertici panoramici",
    "Free cancellation for flexible bookings": "Cancellazione gratuita per prenotazioni flessibili",
    "Experience a camel ride through the Palmeraie oasis": "Vivi un giro in cammello attraverso l'oasi della Palmeraie",
    "Discover Marrakech’s stunning Saharan landscapes": "Scopri gli splendidi paesaggi sahariani di Marrakech",
    "Pause to relax with mint tea during your journey": "Fai una pausa per rilassarti con un tè alla menta durante il viaggio",
    "Capture memories dressed in traditional Berber attire": "Cattura i ricordi vestiti con abiti tradizionali berberi",
    "Discover the Magic of a Camel Ride in Marrakech’s Palmeraie": "Scopri la magia di un giro in cammello nella Palmeraie di Marrakech",
    "Are you ready to discover the desert in a way that connects you with its history and its nomadic traditions? Camel ride Marrakech allows you to explore the tranquil Palmeraie region, just outside the hustle and bustle of the city. For two hours, you’ll immerse yourself in the serene beauty of palm groves and desert landscapes, all while riding a gentle camel along the ancient caravan routes.": "Sei pronto a scoprire il deserto in un modo che ti connetta con la sua storia e le sue tradizioni nomadi? ",
    "An Adventure Like No Other": "Un'avventura come nessun'altra",
    "You'll be picked by our friendly driver from your hotel or riad and whoosh you away to the peaceful Palmeraie region Here, you'll meet your trusty companion a beautifully adorned camel for a desert journey. You will be riding along, and at that moment it will feel as if time has stopped, you are as calm as the living beings that followed these paths for centuries. This isn't just a camel ride you are being transported back in time to the days of antiquity.": "Verrai prelevato dal nostro amichevole autista dal tuo hotel o riad e ti trasporterai nella tranquilla regione della Palmeraie. Qui incontrerai il tuo fidato compagno, un cammello splendidamente adornato, per un viaggio nel deserto. ",
    "A Cultural Stop in a Berber Village": "Una sosta culturale in un villaggio berbero",
    "Partway through your trip, we will take a break at a typical Berber village. This is your doorway to the Moroccan culture's core. You will be greeted with a reviving glass of mint tea, which you can have along with traditional bread and organic olive oil, just as the locals have done over the years. It is a time for such rest, to absorb the sun, and even dress in nomadic attire to take some pictures, making memories that will always stay with you.": "Durante il viaggio faremo una pausa in un tipico villaggio berbero. ",
    "Unforgettable Scenery and Memories": "Paesaggi e ricordi indimenticabili",
    "As your desert safari Morocco camel ride continues, you will be regaled with the one of a kind glittering spectacles in Moroccan desert. The beautiful palm trees and the sandy trails creates a scene straight out of a postcard. This is your chance to unwind, embrace the stillness of the desert, and let the adventure fill your senses.": "Mentre il tuo safari nel deserto in Marocco continua con il tuo giro in cammello, sarai intrattenuto con spettacoli scintillanti unici nel loro genere nel deserto marocchino. ",
    "End Your Journey with a Smile": "Concludi il tuo viaggio con un sorriso",
    "After the camel trek, our driver will take you back to your hotel or riad, and you'll be left with wonderful memories of this extraordinary adventure of a lifetime. This is perfect for those wanting a tranquil retreat or a bit of excitement, making this camel ride in Marrakech the ideal way to experience the incredible magic of Morocco.": "Dopo il trekking in cammello, il nostro autista ti riporterà al tuo hotel o riad e rimarrai con meravigliosi ricordi di questa straordinaria avventura di una vita. ",
    "Book Your Camel Ride Today!": "Prenota oggi stesso il tuo giro in cammello!",
    "Ready for a truly unforgettable experience? Don’t wait—book your camel ride Marrakech today and embark on a journey through the desert that will leave you with stories to tell and memories to cherish. This is the ultimate way to discover the beauty of Morocco in the most authentic and peaceful way.": "Pronti per un'esperienza davvero indimenticabile? ",
    "Excursion Essaouira from Marrakech – Full-Day Tour": "Escursione Essaouira da Marrakech – Tour di un'intera giornata",
    "Discover the charm of Essaouira on a full-day tour from Marrakech. Enjoy camel rides, explore the historic medina, and savor fresh seafood by the Atlantic coast.": "Scopri il fascino di Essaouira con un tour di un'intera giornata da Marrakech. ",
    "a day tour in essaouira": "una gita di un giorno a Essaouira",
    "Explore the city of winds and Discover the Serenity of Essaouira.": "Esplora la città dei venti e scopri la serenità di Essaouira.",
    "Duration: 1 Day": "Durata: 1 giorno",
    "Pick-up between 8:00 AM and 9:00 AM, depending on your hotel location": "Prelievo tra le 8:00 e le 9:00, a seconda della posizione dell'hotel",
    "Return at 8:00 PM": "Ritorno alle 20:00",
    "Immediate Confirmation": "Conferma immediata",
    "Pick-up from your hotel or Riad in Marrakech. For accommodations in the Medina, pick-up will be arranged at the nearest accessible location.": "Prelievo dal tuo hotel o Riad a Marrakech. ",
    "Free Cancellation Available": "Cancellazione gratuita disponibile",
    "Stroll through the old Medina and its ramparts": "Passeggia attraverso l'antica Medina e i suoi bastioni",
    "Discover the magnificent port city of Essaouira and the warm hospitality of its inhabitants": "Scopri la magnifica città portuale di Essaouira e la calda ospitalità dei suoi abitanti",
    "Visit the Skala and its cannons": "Visita la Skala e i suoi cannoni",
    "Explore the ancient Jewish quarter": "Esplora l'antico quartiere ebraico",
    "Admire the beach, the port, the souks, the Medina, and the craft galleries": "Ammira la spiaggia, il porto, i souk, la Medina e le gallerie d'artigianato",
    "Explore Essaouira from Marrakech: A Cultural and Coastal Getaway": "Esplora Essaouira da Marrakech: una vacanza culturale e costiera",
    "Are you the one in search of a new fresh and refreshing environment away from the busy city of Marrakeck? Then this Essaouira day tour is exactly what you need. Essaouira tour from Marrakech is a perfect balance of relaxation and exploration for everyone-from history enthusiasts to foodies and nature lovers. Are you prepared for an unforgettable coastal experience? Let's examine the particulars of your imminent charming port town adventure called Essaouira.": "Sei quello alla ricerca di un nuovo ambiente fresco e rinfrescante lontano dalla frenetica città di Marrakech? ",
    "Departure from Marrakech": "Partenza da Marrakech",
    "Your visit to Essaouira will take place on a clear and sunny day when you will set out from Marrakeck at 9:00 AM. The sun rising in the mornings and the city of Marrakesh fading away in the background, you will witness the enchanting greeneries and beautiful breathtaking landscapes of rural Morocco. giving you plenty of opportunities to capture some stunning photos.": "La tua visita a Essaouira avrà luogo in una giornata limpida e soleggiata quando partirai da Marrakech alle 9:00. ",
    "By 11:00 AM you will have reached the historical yet still beautiful port city of Essaouira which is bound to take your breath away from the moment you step into it.": "Entro le 11:00 avrai raggiunto la storica ma ancora bellissima città portuale di Essaouira che ti toglierà il fiato dal momento in cui entrerai.",
    "Explore the Enchanting Medina of Essaouira": "Esplora l'incantevole Medina di Essaouira",
    "On your first stop in Essaouira, the first place you would visit will be Medina which is famous for its beautiful decoration and labyrinthine streets. Essaouira’s Medieval Town is one of six UNESCO World Heritage sites in Morocco. This means that it is not only a pretty place but also has great historical and cultural significance. The ancient ramparts, narrow streets, and whitewashed buildings of the city are testaments to the rich history and culture of the city.": "Durante la tua prima tappa a Essaouira, il primo posto che visiterai sarà Medina, famosa per le sue bellissime decorazioni e le strade labirintiche. ",
    "Walk along the labyrinth of narrow streets and look around this corner and you will discover something else, be it a colorful art gallery, a shop selling traditional Moroccan crafts or a small cafe where they serve mint tea. The Medina is a sensory overload, where the energy of the city makes you want to immerse yourself in the experience more and more.": "Cammina lungo il labirinto di stradine e guarda dietro questo angolo e scoprirai qualcos'altro, che si tratti di una colorata galleria d'arte, di un negozio che vende artigianato tradizionale marocchino o di un piccolo caffè dove servono tè alla menta. ",
    "Looking for a unique souvenir? The medina in Essaouira is your place if you want to buy original handicrafts. You can bring back some wooden carvings or necklaces, but this is not a complete list of the items you can find to remind you of your Essaouira day tour.": "Cerchi un souvenir unico? ",
    "Admire Essaouira’s Unique Architecture": "Ammira l'architettura unica di Essaouira",
    "One of the most memorable things about Essaouira is the city's unique buildings. The city's diverse history is reflected in the architectural style of the buildings which is a blend of Moroccan, Portuguese, and French. The historical fortress Skala de la Kasbah, which gives you stunning views of the Atlantic Ocean, is also a must-see on your Essaouira tour from Marrakech.": "Una delle cose più memorabili di Essaouira sono gli edifici unici della città. ",
    "As you walk along the ramparts, you’ll feel the breeze from the Atlantic, and the sight of crashing waves will remind you of Essaouira’s strategic position as a fortified port city. The views here are nothing short of breathtaking, so make sure to bring your camera to capture the moment.": "Mentre cammini lungo i bastioni, sentirai la brezza dell'Atlantico e la vista delle onde che si infrangono ti ricorderanno la posizione strategica di Essaouira come città portuale fortificata. ",
    "Savor the Flavors of Essaouira’s Fresh Moroccan Seafood": "Assapora i sapori dei frutti di mare freschi marocchini di Essaouira",
    "No trip to Essaouira is complete without a tasting of the city's signature seafood. Known for its fishing port, Essaouira has almost the freshest seafood in Morocco. You're at a point for lunch, and you can go to one of the many traditional restaurants within the medina or near the port. Taste the freshly caught fish, which is grilled to order, together with the Moroccan salads and the freshly baked bread.": "Nessun viaggio a Essaouira è completo senza una degustazione dei tipici frutti di mare della città. ",
    "The seaside ambiance makes your meal in Essaouira feel both relaxed and luxurious. However, If you’re not into seafood, don’t worry there are plenty of other delicious options, from tangy tagines to local Moroccan dishes that will satisfy your palate.": "L'atmosfera balneare rende il tuo pasto a Essaouira rilassato e lussuoso. ",
    "Camel Ride and Jewish Quarter Tour": "Giro in cammello e tour del quartiere ebraico",
    "After enjoying a delicious meal, embark on a camel ride along the beach, an unforgettable experience for both young and old. You can also visit the old Jewish quarter of Essaouira, where you'll discover historical synagogues and the fascinating history surrounding them.": "Dopo aver gustato un delizioso pasto, intraprendi un giro in cammello lungo la spiaggia, un'esperienza indimenticabile per grandi e piccini. ",
    "Return to Marrakech": "Rientro a Marrakesh",
    "After a fulfilling day in Essaouira, you'll head back to Marrakech around 8:00 PM. This day trip will leave you with unforgettable memories of Morocco's beauty and culture, just a few hours from Marrakech. Enjoy every moment of this unique adventure!": "Dopo una giornata intensa a Essaouira, tornerai a Marrakech intorno alle 20:00. ",
    "Ready to experience Morocco’s coastal charm? Don’t miss out on this unforgettable Essaouira day tour. Whether you’re traveling solo, as a couple, or with family, this tour offers something for everyone. Book your spot with Moroccan Adventure City and embark on a journey that’s packed with culture, history, and the relaxing vibes of the Atlantic coast.": "Pronto a vivere il fascino costiero del Marocco? ",
    "4-Hour Marrakech Historical Tour: Palaces, Tombs & Souks": "Tour storico di Marrakech di 4 ore: palazzi, tombe e suk",
    "Discover Marrakech's rich history with visits to Koutoubia Mosque, Bahia Palace, Saadian Tombs, the Mellah, and vibrant Souks on this 4-hour guided tour.": "Scopri la ricca storia di Marrakech con visite alla Moschea Koutoubia, al Palazzo Bahia, alle Tombe Saadiane, al Mellah e ai vivaci Souk in questo tour guidato di 4 ore.",
    "marrakech historical visit": "Visita storica di Marrakech",
    "Have a wonderful day exploring the history of Marrakech.": "Trascorri una giornata meravigliosa esplorando la storia di Marrakech.",
    "10 € / Person": "10 €/persona",
    "Morning Tour: 9:00 AM – 1:00 PM": "Tour mattutino: 9:00 - 13:00",
    "Afternoon Tour: 2:00 PM – 6:00 PM": "Tour pomeridiano: 14:00 – 18:00",
    "Guided Tour: Led by an official, knowledgeable guide": "Tour guidato: condotto da una guida ufficiale esperta",
    "Pick-up: From your hotel or Riad in Marrakech": "Prelievo: dal tuo hotel o Riad a Marrakech",
    "Cancellation: Free cancellation available": "Cancellazione: cancellazione gratuita disponibile",
    "Explore the Koutoubia Mosque, an architectural gem and iconic landmark of Marrakech.": "Esplora la Moschea Koutoubia, un gioiello architettonico e punto di riferimento iconico di Marrakech.",
    "Discover the Mellah, the historic Jewish Quarter rich in culture and heritage.": "Scopri il Mellah, lo storico quartiere ebraico ricco di cultura e patrimonio.",
    "Visit the fascinating Saadian Tombs, dating back to the 16th century.": "Visita le affascinanti Tombe Saadiane, risalenti al XVI secolo.",
    "Wander through the stunning Bahia Palace, showcasing Moroccan opulence.": "Passeggia nello splendido Palazzo Bahia, che mette in mostra l'opulenza marocchina.",
    "Dive into the vibrant atmosphere of the Souks, filled with local crafts and treasures.": "Immergiti nella vibrante atmosfera dei Souk, pieni di artigianato e tesori locali.",
    "Unveiling the Rich History of Marrakech: A Journey Through Time.": "Svelare la ricca storia di Marrakech: un viaggio nel tempo.",
    "Marrakech, the \"Red City,\" is a place that merges history, culture, and architectural beauty together. The red walls of the main street give away a long list of historical landmarks whose stories will give you a glimpse of the Moroccan colorful history. If you're looking to explore Marrakech historical places and delve into the cultural heritage of Marrakech, this city won't disappoint.": "Marrakech, la \"Città Rossa\", è un luogo che fonde insieme storia, cultura e bellezza architettonica. ",
    "It has everything from ancient mosques to grand palaces, and all the locations in the city have something unique to tell. Let us go together and explore the history of the places in Marrakech, where the old monuments and buildings of Marrakech still stand as proof of the rich old history of the city.": "Ha di tutto, dalle antiche moschee ai grandi palazzi, e tutti i luoghi della città hanno qualcosa di unico da raccontare. ",
    "The Koutoubia Mosque: A Masterpiece of Islamic Architecture.": "La Moschea Koutoubia: un capolavoro di architettura islamica.",
    "One of the most significant Marrakech landmarks is the Koutoubia Mosque. This beautiful minaret is 77 meters high and overlooks the town from 25 km away. The Almohad dynasty built the mosque in the 12th century, a remarkable piece of Islamic architecture. Its magnificence can be compared to the creations of Almohads like the Giralda in Seville and the Hassan Tower in Rabat. The Koutoubia Mosque has been a symbol of Marrakech's religious and cultural heritage for centuries, and every visitor to the city admires its beauty.": "Uno dei monumenti più significativi di Marrakech è la Moschea Koutoubia. ",
    "Bahia Palace: A Resplendent Jewel of Marrakech.": "Palazzo Bahia: uno splendente gioiello di Marrakech.",
    "Take a step into the magnificent Bahia Palace, one of the best historical buildings in the city, and you will be transported back in time. Built in the late 1800s by Ba Ahmed, the Prime Minister of Sultan Sidi Muhammad, the palace is a true representation of the name that stands for brilliance and glory. Covering eight hectares, this luxurious mansion features elaborately decorated courtyards, stunning gardens, and detailed woodwork. Walking around the area of the Bahia Palace, you will seem as if you are in the days of Moroccan royalty.": "Fai un passo nel magnifico Palazzo Bahia, uno dei migliori edifici storici della città, e sarai trasportato indietro nel tempo. ",
    "The Historic Djamaa El-Fna Square: The Epicenter of Marrakech.": "La storica piazza Djamaa El-Fna: l'epicentro di Marrakech.",
    "Those who go to Marrakech should not skip the iconic Djamaa El-Fna square. It is not just a public place but a real symbol of the vibrant heritage of Marrakech. With its colorful square, this lively cultural migrant center is where people from all walks of life come together to enjoy performances by snake charmers, storytellers, and musicians. As the sun sets, the square becomes a buzzing food market, so make sure you come here to have a fun experience and an unforgettable time.": "Chi va a Marrakech non dovrebbe saltare l'iconica piazza Djamaa El-Fna. ",
    "The Saadian Tombs: A Hidden Gem of History.": "Le Tombe Saadiane: una gemma nascosta della storia.",
    "Behind the walls of the Casbah Mosque is the Saadian Tombs, a legendary historical site with a beguiling past. Rich in history, they speak of the 16th century and were covered from view for a long time until their rediscovery in 1917. Sultan Moulay Ismail of the Alawite dynasty buried them here, and anytime you visit, you will see that they are preserved remarkably and will show you the glory of the Saadian dynasty.": "Dietro le mura della Moschea Casbah si trovano le Tombe Saadiane, un leggendario sito storico con un passato affascinante. ",
    "Why Marrakech is a Must-Visit for History Lovers.": "Perché Marrakech è una visita imperdibile per gli amanti della storia.",
    "Marrakech is not just a city but a living museum that is full of past stories. You’ll get to see the Koutoubia Mosque, walk along the Bahia Palace, or look in awe at the Saadian Tombs when you visit Marrakech where there are lots of historical places that will transport you to its cultural past.": "Marrakech non è solo una città ma un museo vivente pieno di storie passate. ",
    "Ready to Explore Marrakech’s Historical Treasures?": "Pronti ad esplorare i tesori storici di Marrakech?",
    "If you're eager to dive into the rich history of Marrakech, now is the time to embark on a journey like no other. At Moroccan Adventure City, we offer expertly guided tours to explore the city's most iconic historical landmarks. Book your tour today and let us take you on a memorable trip through the heart of Marrakech's past. Whether you're fascinated by historical monuments, intrigued by cultural heritage, or simply love exploring new places, Marrakech is waiting for you!": "Se non vedi l'ora di immergerti nella ricca storia di Marrakech, ora è il momento di intraprendere un viaggio come nessun altro. ",
    "Explore Majorelle Gardens, Koutoubia Mosque & Souks": "Esplora i giardini Majorelle, la moschea Koutoubia e i suk",
    "majorelle gardens & souks": "giardini Majorelle e souk",
    "Discover the Charm of Majorelle Gardens and the Souks of the Medina.": "Scopri il fascino dei Giardini Majorelle e dei Souk della Medina.",
    "Official Guide Included": "Guida ufficiale inclusa",
    "Pick-up from Your Hotel or Riad in Marrakech": "Prelievo dal tuo hotel o riad a Marrakech",
    "Koutoubia Mosque Visit": "Visita alla Moschea Koutoubia",
    "Explore the Majorelle Gardens": "Esplora i Giardini Majorelle",
    "Discover the Souks of Marrakech": "Scopri i souk di Marrakech",
    "Discover The Beauty of Majorelle Gardens and the Vibrant Souks of Marrakech.": "Scopri la bellezza dei giardini Majorelle e i vivaci suk di Marrakech.",
    "For people who are discovering Marrakech, the Majorelle Gardens as well as the lively and bustling Marrakech souks are the two must visits stops if you are keen on discovering the rich culture of the city and its heritage. The destinations not only symbolize the artistic and historical beauty of Morocco but also are a peaceful oasis and a lively adventure through the heart of the city.": "Per le persone che stanno scoprendo Marrakech, i Giardini Majorelle e i vivaci e movimentati suk di Marrakech sono le due tappe imperdibili se desideri scoprire la ricca cultura della città e il suo patrimonio. ",
    "Majorelle Gardens: A Lush Oasis in Marrakech.": "Giardini Majorelle: un'oasi lussureggiante a Marrakech.",
    "One of the tourist attractions in Marrakech is the Majorelle Gardens which are located in a lively city. A retreat, originally belonging to French painter Jacques Majorelle, was constructed in the 1920s and is now an oasis amidst the bustling Medina. The garden is a sun-drenched haven for the famously blue color known as Majorelle Blue. It is a signature of this color that it appeared on the walls of an Art Deco villa. The building contains a spectacular collection of Islamic art which was previously owned by Yves Saint Laurent and Pierre Bergé, thus giving the cultural depth to the greenery.": "Una delle attrazioni turistiche di Marrakech sono i Giardini Majorelle che si trovano in una città vivace. ",
    "As you take a stroll in the garden, you will meet with the different species of plants from every corner of the world. From long and strong palm trees to beautiful and pretty bougainvilleas, the garden can be likened to a real-life painting. Whether you're finding a shaded spot to relax or taking a casual walk by the central pool, the Majorelle Garden brings you a peaceful experience that will fascinate you with its beauty.": "Passeggiando nel giardino incontrerai diverse specie di piante provenienti da ogni angolo del mondo. ",
    "The Souks of Marrakech: A Cultural Adventure.": "I souk di Marrakech: un'avventura culturale.",
    "After your visit to the Majorelle Gardens, take a euphoric plunge into the colorful world of Marrakech souks which buzz with life energy. These lively trading posts are not far from the center of the Medina. Here you can discover the narrow winding streets full of stalls where you can buy articles of handmade crafts, and aromatic spices among many others. The souks are not so much as a place to shop; rather, they are a glimpse into the very traditions of Morocco.": "Dopo la visita ai Giardini Majorelle, fai un tuffo euforico nel colorato mondo dei suk di Marrakech, che brulicano di energia vitale. ",
    "In the ancient past, the souks were trading spots for caravans heading to the south of Timbuktu. With time, the souks turned into the major centers of social and cultural exchanges wherein lively markets emerged. Walking around the souks in Marrakech you can catch the vibe of the city as the vendors shout at you, no matter if you are in a hurry or not, and they will try to sell you everything from colorful textiles to intricate jewelry. Each moment unveils a new encounter, and the fragrance of leather, spices, and fresh mint tea electrifies the atmosphere.": "Nell'antichità i souk erano punti di scambio per le carovane dirette a sud di Timbuctù. ",
    "Be it the search for a unique piece or just the ambiance of the busy place, the souks remain a vital part of the Marrakech adventure.": "Che si tratti della ricerca di un pezzo unico o semplicemente dell'atmosfera del luogo affollato, i souk rimangono una parte vitale dell'avventura di Marrakech.",
    "Ready for an Unforgettable Journey?": "Pronti per un viaggio indimenticabile?",
    "A visit to Majorelle Gardens and the souks of Marrakech combines relaxation, history, and adventure. From the peaceful walkways of the garden to the bustling energy of the Medina, you’ll discover the charm and beauty of Marrakech’s most beloved landmarks. Ready to explore? Book your tour with Moroccan Adventure City and embark on a journey that will stay with you forever!": "Una visita ai Giardini Majorelle e ai souk di Marrakech unisce relax, storia e avventura. ",
    "3-Day Merzouga Desert Tour from Marrakech | Camel Ride & Atlas Mountains": "Tour di 3 giorni nel deserto di Merzouga da Marrakech | ",
    "Explore Morocco on a 3-day desert tour from Marrakech to Merzouga. Enjoy camel rides, visit Ait Ben Haddou, and experience Sahara desert.": "Esplora il Marocco con un tour nel deserto di 3 giorni da Marrakech a Merzouga. ",
    "Explore Morocco on a 3-day desert tour from Marrakech to Merzouga. Enjoy camel rides, visit Ait Ben Haddou, and experience Sahara desert .": "Esplora il Marocco con un tour nel deserto di 3 giorni da Marrakech a Merzouga. ",
    "merzouga trip": "viaggio a merzouga",
    "3-Day / 2-Night Excursion to Merzouga from Marrakech.": "Escursione di 3 giorni / 2 notti a Merzouga da Marrakech.",
    "85 € / Person": "85 €/persona",
    "Duration 3 Days / 2 Nights": "Durata 3 Giorni / 2 Notti",
    "Departure: 07:00 AM | Return: 20:00 PM": "Partenza: 07:00 | ",
    "Voucher Acceptance: Printed or mobile confirmation accepted": "Accettazione voucher: conferma stampata o mobile accettata",
    "Confirmation: Immediate": "Conferma: immediata",
    "Pick-up: From your hotel or Riad in Marrakech. If your Riad is within the Medina, we’ll arrange pick-up at the nearest accessible location to your accommodation.": "Prelievo: dal tuo hotel o Riad a Marrakech. ",
    "Marvel at the Atlas Mountains: Witness the breathtaking landscapes of the Atlas Mountains and the stunning Tichka Pass.": "Lasciati stupire dalle montagne dell'Atlante: ammira i paesaggi mozzafiato delle montagne dell'Atlante e dello splendido Passo Tichka.",
    "Explore Ait Ben Haddou: Visit the renowned Ait Ben Haddou Kasbah, a UNESCO World Heritage site.": "Esplora Ait Ben Haddou: visita la famosa Kasbah di Ait Ben Haddou, patrimonio mondiale dell'UNESCO.",
    "Discover Merzouga: Wander through the captivating desert town of Merzouga, a true gem in the heart of Morocco.": "Scopri Merzouga: passeggia nell'affascinante città deserta di Merzouga, un vero gioiello nel cuore del Marocco.",
    "Visit the Dades and Todra Gorges: Explore these dramatic canyons carved by nature, showcasing Morocco’s natural beauty.": "Visita le gole del Dades e del Todra: esplora questi spettacolari canyon scolpiti dalla natura, che mettono in mostra la bellezza naturale del Marocco.",
    "Camel Ride Adventure: Experience the magic of the desert with a camel ride across the dunes.": "Camel Ride Adventure: vivi la magia del deserto con un giro in cammello attraverso le dune.",
    "Spend a night in a desert bivouac under a beautiful, clear sky full of stars": "Trascorri una notte in un bivacco nel deserto sotto un bellissimo cielo limpido e pieno di stelle",
    "Exploring Morocco’s Magical 3-Day Tour from Marrakech to Merzouga": "Esplorando il magico tour di 3 giorni del Marocco da Marrakech a Merzouga",
    "Are you seeking an incredible journey through the most amazing landscapes of Morocco?  The 3 days tour from Marrakech to Merzouga is the perfect way to immerse yourself in the country’s rich history, vibrant culture, and stunning natural beauty. From the majestic Atlas Mountains to the golden dunes of Merzouga, this tour promises a whirlwind of experiences you’ll never forget.": "Stai cercando un viaggio incredibile attraverso i paesaggi più incredibili del Marocco?  ",
    "Day 1: From the vibrant city of Marrakech to the Serene Dades Gorges": "Giorno 1: dalla vibrante città di Marrakech alle serene gole del Dades",
    "Your journey starts in Marrakech, the lively city center of Morocco you’ll quickly leave the city behind as you ascend into the Atlas Mountains. The road to adventure takes you through the Tichka Pass, which climbs to a breathtaking 2,260 meters above sea level. Be sure to stop and admire the panoramic views of the valleys below as you snake your way through this mountainous road it looks like a scene from a movie!": "Il tuo viaggio inizia a Marrakech, il vivace centro della città del Marocco, lascerai rapidamente la città alle spalle mentre sali sulle montagne dell'Atlante. ",
    "Your very first stop will be the renowned Ait Ben Haddou Kasbah, a UNESCO World Heritage site that has been used as a location for various Hollywood films. It is an ancient, fortified city made of clay, which sits on the rock, different from the rest of the landscape. After studying the history of this amazing site, you will then go to Ouarzazate, the so-called \"the gateway to the desert.\" Here, you can enjoy your meal, and if time permits, you may visit the Cinema Museum or the Taourirt Kasbah, a remarkable site.": "La tua prima tappa sarà la famosa Kasbah di Ait Ben Haddou, un sito patrimonio mondiale dell'UNESCO che è stato utilizzato come location per vari film di Hollywood. ",
    "From Ouarzazate, your journey continues deeper into the countryside. You'll be passing through the Skoura Oasis which is known for its palm groves and the lovely town of Kalaat M'gouna or also called the Valley of Roses. The rose water products in this region are quite popular and also make good gifts! Finally, you will get to the lovely Dades Gorges where the magnificent rocks and the green nature come together to form a very beautiful scene. You will start here with a night stay at a cozy local hotel, where you will have a delicious dinner and then you will rest up for the next part of your journey.": "Da Ouarzazate, il tuo viaggio prosegue più in profondità nella campagna. ",
    "Day 2: Into the Heart of the Moroccan Desert – Merzouga Awaits": "Giorno 2: Nel cuore del deserto marocchino – Merzouga attende",
    "On a second day the excitement builds, as you start your journey from the Dades Gorges and go to the breathtaking Merzouga desert. The whole way, you will drive through the Valley of a Thousand Kasbahs, where old fortress-style homes from the past are along the road like the invincible sentinels of history. Your tour will divert you through the mesmerizing Todra Gorges, where towering rock walls frame a narrow, winding canyon. This is one of Morocco’s most iconic natural landmarks, and it’s sure to leave a lasting impression.": "Il secondo giorno l'eccitazione aumenta, quando inizi il tuo viaggio dalle gole del Dades e vai nel deserto mozzafiato di Merzouga. ",
    "Apart from that, the real enchantment occurs right after you step on the land of Merzouga. The Erg Chebbi is a small dune field located at the western tip of this desert town, sitting right on the edge. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "A parte questo, il vero incanto avviene subito dopo aver messo piede nella terra di Merzouga. ",
    "Day 3: Sunrise Over the Dunes and Return to Marrakech": "Giorno 3: Alba sulle dune e ritorno a Marrakech",
    "It is priceless to spend the night in the desert and then have the opportunity to look at the sun rising over the dunes of Merzouga when you wake up. After breakfast, it's time to bid farewell to the Sahara and begin your journey back to Marrakech. On the return route, you'll pass through Erfoud, known for its fossils, and Rissani, a historic town that was once a major trading center in the region. You'll also stop once again in Ouarzazate for a relaxed lunch before continuing on through the Atlas Mountains, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "Non ha prezzo trascorrere la notte nel deserto e poi avere l'opportunità di guardare il sole che sorge sulle dune di Merzouga al risveglio. ",
    "Why This Tour is a Must-Do!": "Perché questo tour è un must!",
    "This 3 day desert tour from Marrakech to Merzouga offers an unmatched opportunity to experience the best of Morocco's natural beauty and cultural heritage. From the dramatic landscapes of the Atlas Mountains to the vast, mesmerizing dunes of the Sahara, this tour will leave you with memories that will last a lifetime. Whether you're an adventure enthusiast, a history buff, or simply someone looking to immerse themselves in the magic of Morocco, this tour has something for everyone.": "Questo tour nel deserto di 3 giorni da Marrakech a Merzouga offre un'opportunità impareggiabile per sperimentare il meglio della bellezza naturale e del patrimonio culturale del Marocco. ",
    "It’s not just about the destinations you’ll visit—it’s the journey itself. The scenic drives, the hidden gems along the way, and the chance to see Morocco from a perspective most tourists never do make this tour a truly unique experience": "Non si tratta solo delle destinazioni che visiterai: è il viaggio stesso. ",
    "A Final Word: Your Adventure Awaits": "Un'ultima parola: la tua avventura ti aspetta",
    "Are you ready to embark on the best Merzouga desert tour and create unforgettable memories in the heart of Morocco? This tour isn’t just a trip it’s a once in a lifetime adventure Grab your spot now, and let Moroccan Adventure City take care of the rest!": "Sei pronto per intraprendere il miglior tour nel deserto di Merzouga e creare ricordi indimenticabili nel cuore del Marocco? ",
    "Your desert dream is just a click away!": "Il tuo sogno nel deserto è a portata di clic!",
    "Ouarzazate Day Trip from Marrakech: Ait Ben Haddou & Atlas": "Gita di un giorno a Ouarzazate da Marrakech: Ait Ben Haddou e Atlas",
    "Explore Ouarzazate and Ait Ben Haddou on a day trip from Marrakech. Discover film studios, historic Kasbahs, and the stunning Atlas Mountains.": "Esplora Ouarzazate e Ait Ben Haddou in una gita di un giorno da Marrakech. ",
    "ouarzazate trip": "viaggio a Ouarzazate",
    "One-day Excursion to Ouarzazate and Ait Ben Haddou from Marrakech.": "Escursione di un giorno a Ouarzazate e Ait Ben Haddou da Marrakech.",
    "30 € / Person": "30 €/persona",
    "1-Day Tour": "Tour di 1 giorno",
    "Departure at 07:00 AM, Return at 8:00 PM": "Partenza alle 07:00, ritorno alle 20:00",
    "Printed or mobile vouchers accepted": "Si accettano voucher stampati o mobili",
    "Instant booking confirmation": "Conferma immediata della prenotazione",
    "Hotel or Riad pick-up in Marrakech; Medina locations arranged for nearby access": "Prelievo in hotel o riad a Marrakech; ",
    "Free cancellation available": "Cancellazione gratuita disponibile",
    "Explore Ouarzazate, home to iconic film studios": "Esplora Ouarzazate, sede di iconici studi cinematografici",
    "Visit the UNESCO-listed Ait Ben Haddou Kasbah": "Visita la Kasbah di Ait Ben Haddou, dichiarata Patrimonio dell'Umanità dall'UNESCO",
    "Marvel at the stunning Atlas Mountains and Tichka Pass": "Lasciati stupire dalle splendide montagne dell'Atlante e dal passo Tichka",
    "Discover Ouarzazate and Ait Ben Haddou: A Day Trip from Marrakech": "Scopri Ouarzazate e Ait Ben Haddou: una gita di un giorno da Marrakech",
    "Are you ready for an adventure that you'll never forget? Embark on a Ouarzazate day trip from Marrakech and discover some of Morocco's most beautiful and rich in culture and history. This is a daylong trip that will give you the opportunity to enjoy breathtaking views, experience an interesting history, and see what is referred to as \"Africa's Hollywood.\"": "Sei pronto per un'avventura che non dimenticherai mai? ",
    "Early Morning Departure from Marrakech": "Partenza al mattino presto da Marrakech",
    "Your journey begins with an early start at 7:00 AM from Marrakech. As you travel 180 kilometers through the winding roads of the majestic Atlas Mountains, famous Tichka Pass, as you pass them and drive through the 180 km distance. The impressive views of the mountains soaring high with the valleys unrolling at the foot of them will stun you. This is the perfect way to begin your excursion Marrakech Ouarzazate 1 day adventure.": "Il tuo viaggio inizia presto alle 7:00 da Marrakech. ",
    "Ait Ben Haddou Kasbah: A Historical Treasure": "Kasbah di Ait Ben Haddou: un tesoro storico",
    "Your first place to go is Ait Ben Haddou Kasbah which is a UNESCO World Heritage site and a masterpiece of southern Moroccan architecture. The ancient Ait Ben Haddou Kasbah, constructed of clay and stone, is a perfect representation of the rich history of the region. The entrance to the building is by scaling its high walls, and inside, you will find the beautifully preserved houses, courtyards, and buildings which have so many stories to tell. Anyone who is a history lover or just a fan of ancient wonders will surely be amazed by the Ait Ben Haddou's architecture.": "Il tuo primo posto dove andare è la Kasbah di Ait Ben Haddou, patrimonio mondiale dell'UNESCO e capolavoro dell'architettura del sud del Marocco. ",
    "Discover Ouarzazate, the Hollywood of Africa": "Scopri Ouarzazate, la Hollywood dell'Africa",
    "Your next stop will be Ouarzazate, which is otherwise known as the \"Hollywood of Africa.\" The city has become popular for its film studios where some of the biggest movies have been produced. Here you can visit the film sets and even walk in the footsteps of stars who have filmed there. Besides the opportunity to experience the Moroccan film industry, Ouarzazate also presents you with a chance to visit the film sets and walk where epic scenes have been filmed. Ouarzazate is also home to some of the film places that were used in the making of the vibrant Moroccan films.": "La tua prossima tappa sarà Ouarzazate, altrimenti conosciuta come la \"Hollywood dell'Africa\". ",
    "Return to Marrakech in Beauty": "Ritorno a Marrakech in bellezza",
    "Your day will be finished and you will start the beautiful drive back to Marrakech where you will be there around 8:00 PM. The return trip gives you a last chance to admire the mesmerizing scenery of the Atlas Mountains as the sunset paints the peaks with golden color.": "La tua giornata sarà terminata e inizierai il bellissimo viaggio di ritorno a Marrakech, dove sarai lì intorno alle 20:00. ",
    "Ready for an Unforgettable Adventure?": "Pronti per un'avventura indimenticabile?",
    "Don't let this opportunity to visit the charming Ouarzazate and Ait Ben Haddou Kasbah that is full of history and the majestic Ouarzazate pass you by. You will be treated to a variety of experiences during this day tour whether you are a fan of history, architecture, or cinema. Book your Ouarzazate day trip from Marrakech now and let the adventure begin!": "Non lasciarti sfuggire l'opportunità di visitare l'affascinante Ouarzazate e la Kasbah di Ait Ben Haddou, piena di storia, e la maestosa Ouarzazate. ",
    "Ourika Valley Day Tour and Excursion from Marrakech": "Tour ed escursione giornaliera della valle dell'Ourika da Marrakech",
    "Escape Marrakech with a guided tour to Ourika Valley. Explore the stunning waterfalls, Berber villages, and authentic Moroccan culture on this full-day excursion.": "Fuggi da Marrakech con una visita guidata alla Valle dell'Ourika. ",
    "a day in ourika": "una giornata a Ourika",
    "1-Day Excursion to Ourika Valley from Marrakech.": "Escursione di 1 giorno alla Valle dell'Ourika da Marrakech.",
    "15 € / Person": "15 €/persona",
    "Departure at 10:00 AM | Return at 5:00 PM": "Partenza alle 10:00 | ",
    "Transportation via minibus and guided tour included": "Trasporto in minibus e visita guidata inclusi",
    "Hotel pick-up between 9:00 AM and 10:00 AM": "Prelievo in hotel tra le 9:00 e le 10:00",
    "Payment upon departure": "Pagamento alla partenza",
    "Discover the magnificent Ourika Valley and its untouched nature": "Scopri la magnifica valle dell'Ourika e la sua natura incontaminata",
    "Explore some Berber villages and their terraces clinging to the reddish slopes of the valley": "Esplora alcuni villaggi berberi e le loro terrazze aggrappate ai pendii rossastri della valle",
    "Learn more about argan oil and visit cooperatives run by Berber women": "Scopri di più sull'olio di argan e visita le cooperative gestite da donne berbere",
    "Visit the authentic Berber souk (market), available on Mondays": "Visita l'autentico souk (mercato) berbero, disponibile il lunedì",
    "Admire the Setti Fatma waterfalls": "Ammira le cascate Setti Fatma",
    "Explore Ourika from Marrakech: A Cultural and Coastal Getaway": "Esplora Ourika da Marrakech: una vacanza culturale e costiera",
    "What are the best options to escape from the vibrant, fast-paced life of Marrakech to somewhere quieter for a day? If you are looking for an escape into nature where you can breathe in the fresh mountain air, admire beautiful landscapes, and get immersed in local culture, then the Ourika Valley tour is just the right choice for you. This picturesque journey will take you to the Ourika Valley, which is the ideal destination with its tranquil atmosphere as a contrast to the lively city. The Ourika trip guarantees a remarkable adventure with its mystical waterfalls, verdant nature, and the authentic Berber Settlements.": "Quali sono le migliori opzioni per fuggire dalla vita vibrante e frenetica di Marrakech verso un posto più tranquillo per un giorno? ",
    "A Relaxing Start to Your Journey": "Un inizio rilassante per il tuo viaggio",
    "Your day starts off between 9:00 AM and 10:00 AM, as our comfortable minibus picks you up from your hotel or Riad in Marrakech. You will be in the countryside of Morocco in no time as you leave behind the bustling city and get lost in the charming countryside of Morocco. The road leading you to the Ourika Valley is phenomenal as it has the luxurious Atlas Mountains, and every twist and turn unveils more of Morocco’s spectacular landscapes.": "La tua giornata inizia tra le 9:00 e le 10:00, mentre il nostro comodo minibus ti verrà a prendere dal tuo hotel o Riad a Marrakech. ",
    "Among us, we shall stop by an Argan oil cooperative for a short while along the way-a rare chance to discover the making of this well-known oil. The cooperative is managed by local women who use traditional methods to produce the oil of morocco. These methods have been passed down through generations. In this place, you will see the whole process of making Argan oil, starting from the nuts and finishing with the product. If you like, you can also buy some as a souvenir. It’s an exciting opening to the old traditions of this area before moving forward to the richer part of the valley.": "Tra noi, ci fermeremo per un breve periodo presso una cooperativa di olio di Argan: una rara occasione per scoprire la produzione di questo famoso olio. ",
    "Exploring Setti Fatma and the Ourika Valley Waterfalls": "Esplorando Setti Fatma e le cascate della valle dell'Ourika",
    "After the brief visit to the cooperative, we’ll proceed to the very center of the Ourika Valley, and reach the lovely town of Setti Fatma. This lovely village is where the famous Ourika Valley waterfalls begin your adventure.": "Dopo la breve visita alla cooperativa, proseguiremo verso il centro della valle dell'Ourika e raggiungeremo la deliziosa cittadina di Setti Fatma. ",
    "When you get to Setti Fatma, a local tour guide will be waiting for you and he will take you around the village and up the trails to the waterfalls. As you hike to the falls, you will enjoy the scenery and the calmness of nature. Along the way, you will encounter small wooden bridges, local homes, and rich green plants that create a serene atmosphere in the Ourika Valley.": "Quando arriverai a Setti Fatma, una guida turistica locale ti aspetterà e ti condurrà in giro per il villaggio e su per i sentieri fino alle cascate. ",
    "Reaching the waterfalls is of course the high point of the walk. The cool, flowing water gives great relief and you will have enough time to relax, take photos, or even dip your feet in the water. The hike is appropriate for almost every fitness level, and your guide will make sure the speed is easy for all.\n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                Lunch by the River: A Taste of Moroccan Flavors.": "Raggiungere le cascate è ovviamente il punto più alto della passeggiata. ",
    "Lunch by the River: A Taste of Moroccan Flavors": "Pranzo in riva al fiume: un assaggio di sapori marocchini",
    "After your hike to the waterfalls, it is time to de-stress your brain and go for a nice lunch in one of the riverside traditional restaurants. These delightful restaurants provide stunning views of the environmentally friendly nature thus allow for real dining pleasures. You can imagine having a delicious meal of Moroccan dishes, including tagine and grilled meats, as the river flows by creating the ideal setting.": "Dopo l'escursione alle cascate, è tempo di rilassare la mente e di pranzare in uno dei ristoranti tradizionali lungo il fiume. ",
    "This brief period of inactivity is a chance to fully absorb the loveliness of the Ourika Valley and thus, to become more aware of the blessings of life in this area. Regardless of whether you are eating alone or with family and friends, the peaceful riverside environment makes a perfect backdrop for your meal.": "Questo breve periodo di inattività è un'opportunità per assorbire pienamente la bellezza della valle dell'Ourika e, quindi, per diventare più consapevoli delle benedizioni della vita in questa zona. ",
    "A Glimpse Into Traditional Berber Life": "Uno sguardo alla vita tradizionale berbera",
    "Among the most beneficial aspects of the Ourika trip is the chance to see traditional Berber culture up very close. As you make your way through the valley, you will see different Berber settlements, some of which look as if they are about to fall off the mountain. These villages are inhabited by the local Berber folk who have been living in this area for more than a thousand years.": "Tra gli aspetti più vantaggiosi del viaggio a Ourika c'è la possibilità di vedere da vicino la cultura tradizionale berbera. ",
    "While in Setti Fatma or on the way to the hiking path, you might get the opportunity to talk with some of the people and discover the secrets of their lives. The Berber people are famous for their kindness, so you may expect a warm welcome and bright smiles upon your arrival. It is a good opportunity to discover their customs, their relation to the earth, and the simple way they live.": "Mentre sei a Setti Fatma o sulla strada per il sentiero, potresti avere l'opportunità di parlare con alcune persone e scoprire i segreti della loro vita. ",
    "If you would like to bring a piece of the valley home with you, keep your eyes peeled for local handicrafts such as woven rugs, pottery, and jewelry. These items not only are great gifts but also help the local communities.": "Se desideri portare a casa un pezzo della valle, tieni gli occhi aperti per scoprire l'artigianato locale come tappeti intrecciati, ceramiche e gioielli. ",
    "A Scenic Return to Marrakech": "Un ritorno scenografico a Marrakech",
    "As the afternoon draws near, you will start your trip back to Marrakech, leaving the peaceful Ourika Valley behind you. The way back is just as picturesque as the first trip, so you have another chance to enjoy the magnificent Alpine scenery. You will be back in the city around 5 PM, at which point you will feel invigorated and full of life, with a mind full of recollections of the day spent immersed in the beauty of nature in Morocco.": "Con l'avvicinarsi del pomeriggio, inizierai il tuo viaggio di ritorno a Marrakech, lasciandoti alle spalle la tranquilla valle dell'Ourika. ",
    "Ready to experience the tranquility and beauty of the Ourika Valley for yourself? Whether you’re a nature lover, a culture enthusiast, or simply looking for a peaceful day trip from Marrakech, this tour offers something for everyone. Don’t miss out on the chance to hike to the Ourika Valley waterfalls, visit traditional Berber villages, and enjoy a delicious lunch by the river.": "Pronto a provare di persona la tranquillità e la bellezza della valle dell'Ourika? ",
    "Experience Full-Day Tour of the ouzoud waterfalls": "Scopri il tour di un'intera giornata alle cascate di Ouzoud",
    "Morocco Adventure\n    City": "Avventura in Marocco\n    ",
    "Escape Marrakech on a full-day trip to Ouzoud Waterfalls. Explore nature, spot wildlife, and enjoy a traditional Tajine, with convenient hotel pick-up.": "Fuggi da Marrakech con una gita di un giorno alle cascate di Ouzoud. ",
    "the ouzoud falls": "l'ouzoud cade",
    "Have a wonderful day at the Ouzoud Falls.": "Trascorri una splendida giornata alle cascate di Ouzoud.",
    "Duration: Full day (1 day)": "Durata: Giornata intera (1 giorno)",
    "Pick-up: between 8:00 AM & 9:00 AM, depending on the location of your hotel": "Prelievo: tra le 8:00 e le 9:00, a seconda dell'ubicazione dell'hotel",
    "Return Time: Approximately 7:00 PM": "Orario di ritorno: 19:00 circa",
    "Confirmation: Immediate booking confirmation.": "Conferma: conferma immediata della prenotazione.",
    "Direct pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "Prelievo diretto al tuo hotel o Riad a Marrakech. ",
    "Cancellation: 100% Free cancellation available": "Cancellazione: Cancellazione gratuita al 100% disponibile",
    "Discover and explore the magnificent region of Ouzoud and its pristine natural beauty": "Scopri ed esplora la magnifica regione di Ouzoud e la sua bellezza naturale incontaminata",
    "Contemplate the Ouzoud waterfalls, the most spectacular waterfalls in North Africa": "Contempla le cascate di Ouzoud, le cascate più spettacolari del Nord Africa",
    "Admire the monkeys and birds that inhabit the area": "Ammira le scimmie e gli uccelli che popolano la zona",
    "Enjoy a traditional Tajine in one of the local restaurants  for an authentic taste of Morocco": "Goditi un tradizionale Tajine in uno dei ristoranti locali per un assaggio autentico del Marocco",
    "Discover the Ouzoud Waterfalls from Marrakech: Embark on a Guaranteed Unforgettable Trip": "Scopri le cascate di Ouzoud da Marrakech: intraprendi un viaggio indimenticabile garantito",
    "A day trip to the Ouzoud Waterfalls is a perfect escape from the busy streets of Marrakech. Located around 150 kilometers away, the falls offer you a peaceful and scenic retreat into the Moroccan countryside, complete with stunning natural views, wildlife, and local cuisine.": "Una gita di un giorno alle cascate di Ouzoud è una fuga perfetta dalle trafficate strade di Marrakech. ",
    "Your trip starts early, leaving Marrakech around 8 a.m. The journey to Ouzoud Falls takes you through traditional villages and towns, giving you a glimpse of rural Moroccan life. The scenic drive of about three hours offers plenty to see as you pass olive groves, winding roads, and Berber settlements.": "Il tuo viaggio inizia presto, partendo da Marrakech intorno alle 8:00. Il viaggio verso le cascate di Ouzoud ti porta attraverso villaggi e città tradizionali, regalandoti uno scorcio della vita rurale marocchina. ",
    "Arrival at the Ouzoud Waterfalls": "Arrivo alle cascate di Ouzoud",
    "After the journey, you'll arrive at the breathtaking Ouzoud Waterfalls, standing over 100 meters high. You'll have around four hours to explore the area. There's plenty to do from walking around the falls to swimming in the pools at the base. You'll also likely encounter the famous Ouzoud Falls monkeys, a group of Barbary macaques that roam the area. They are friendly and often approach visitors, making for a memorable wildlife experience.": "Dopo il viaggio, arriverai alle spettacolari cascate di Ouzoud, alte più di 100 metri. ",
    "Enjoy a Traditional Moroccan Meal Break": "Goditi una pausa pasto tradizionale marocchino",
    "After exploring, you’ll probably be hungry. Luckily, there are a few small restaurants near the ouzoud cascades where to some mouthwatering Moroccan dishesthat will make your taste buds pop with every bite. Think tagine, couscous, and fresh salads authentic and hearty dishes to refuel you for the rest of your day.": "Dopo aver esplorato, probabilmente avrai fame. ",
    "After a peaceful afternoon at Ouzoud Falls, it’s time to make your way back to Marrakech. You’ll head out in the late afternoon and arrive by 8 p.m., just in time to catch the final rays of the setting sun.": "Dopo un pomeriggio tranquillo alle cascate di Ouzoud, è ora di tornare a Marrakech. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Ouzoud Waterfalls has something for everyone. Book your Ouzoud Falls day trip today for an unforgettable experience outside the city.": "L'escursione alle Cascate di Ouzoud da Marrakech promette un'esperienza indimenticabile, fondendo natura, cultura e gastronomia. ",
    "Quad Marrakech Desert excursion : Explore Dunes & Desert ": "Escursione nel deserto in quad a Marrakech: esplora le dune e il deserto ",
    "Discover the Marrakech desert quad tour. Explore trails, visit villages, and enjoy mint tea. Daily departures, book now for an unforgettable experience": "Scopri il tour in quad nel deserto di Marrakech. ",
    "a quad biking day": "una giornata in quad",
    "Enjoy a quad ride and explore Marrakech in a different way.": "Goditi un giro in quad ed esplora Marrakech in un modo diverso.",
    "Exciting quad ride through the Palmeraie region of Marrakech": "Emozionante giro in quad attraverso la regione della Palmeraie di Marrakech",
    "Daily availability with departures from 9 AM to 4 PM": "Disponibilità giornaliera con partenze dalle 9:00 alle 16:00",
    "Experience the thrill of a 2-hour quad adventure": "Prova l'emozione di un'avventura in quad di 2 ore",
    "Hassle-free booking with free cancellation": "Prenotazione senza problemi con cancellazione gratuita",
    "Embark on an exhilarating quad ride through the Palmeraie": "Parti per un esilarante giro in quad attraverso la Palmeraie",
    "Discover Marrakech’s stunning Saharan landscapes from a unique perspective": "Scopri gli splendidi paesaggi sahariani di Marrakech da una prospettiva unica",
    "Navigate desert trails and explore local villages": "Percorri i sentieri del deserto ed esplora i villaggi locali",
    "Pause to relax and enjoy traditional Moroccan mint tea": "Fai una pausa per rilassarti e goderti il ​​tradizionale tè alla menta marocchino",
    "Feel the adrenaline rush as you ride through the desert": "Senti la scarica di adrenalina mentre attraversi il deserto",
    "Experience the Ultimate Thrill with a Quad Marrakech Adventure Tour": "Prova l'emozione definitiva con un tour avventuroso in quad a Marrakech",
    "Would you like to enjoy an unforgettable excursion that will take you to the heart of the Moroccan desert? Look no further! Our quad Marrakech rides are the best way to satisfy your thrill thirst while riding through breathtaking places. Strap in for two hours of pure adrenaline as you zoom through the desert on a breathtaking and thrilling quad tour Marrakech.": "Ti piacerebbe vivere un'escursione indimenticabile che ti porterà nel cuore del deserto marocchino? ",
    "The very first moment you leave the teeming Marrakech city, your adventure begins. Our friendly and professional, driver will pick you directly from your hotel or riad, making this a stress-free experience. After a short drive to the starting point, you will meet your experienced instructor who will give you a sign to pass the quad biking basics and ensure you are ready for the desert.": "La tua avventura inizia nel primo momento in cui lasci la brulicante città di Marrakech. ",
    "Once you’re geared up and briefed, it’s time to hop on your quad and hit the desert trails! Imagine the thrill as your quad Marrakech excursion journey leads you through the wild, sandy, and rocky terrain. One stop of awe for the magnificence of the diversity in terrain and then you will finish off with the stunning panoramic views. This is more than a simple ride this is a chance to discover a side of Morocco that only our quad desert Marrakech tour tailored just for you can reveal. Feel the wind on your face and the sun on your back as you ride across miles of sand with the majestic Atlas mountains behind you - the ultimate combination of excitement and nature.": "Una volta che sei preparato e informato, è il momento di salire sul tuo quad e percorrere i sentieri del deserto! ",
    "As you you ride, you will be able to explore some hidden treasures of the desert, places that are only reachable by quad. These are the moments that make the Marrakech quad excursion truly unique. Nevertheless, the ride is not the only thing that makes the experience so exhilarating. The group will make a stop at a traditional Berber village where hospitality and culture meet. You will be served with a glass of mint tea and delicious homemade bread that is further served with organic olive oil. It is the perfect moment to unwind, learn about local traditions, and take some snaps of remembrance.": "Mentre pedali, potrai esplorare alcuni tesori nascosti del deserto, luoghi raggiungibili solo in quad. ",
    "This stop in the Berber village adds a meaningful cultural dimension to your quad tour Marrakech, making it more than just a thrilling ride. You’ll get a taste of authentic Moroccan life while being surrounded by the serenity of the desert.": "Questa sosta nel villaggio berbero aggiunge una dimensione culturale significativa al tuo tour in quad a Marrakech, rendendolo molto più di una semplice corsa emozionante. ",
    "After this well-deserved break, the journey continues as you head back through the dunes and desert. The wind in your face, the sound of the engine, and the ever-changing scenery make for a quad experience you won’t forget. By the end of your dunes & desert quad Marrakech excursion, you’ll be buzzing with excitement and memories that will last a lifetime.": "Dopo questa meritata pausa, il viaggio continua tornando indietro attraverso le dune e il deserto. ",
    "Once the complete adventure has ended, our driver will be right there, after having dropped you back at your hotel or riad, to enable you to think about the whole day’s thrilling experiences. As you return to the vibrant city of Marrakech you will feel exhilarated and fulfilled having experienced a side of Morocco few have the chance to really see.": "Una volta terminata l'avventura completa, il nostro autista sarà lì, dopo averti riaccompagnato al tuo hotel o riad, per permetterti di pensare alle emozionanti esperienze dell'intera giornata. ",
    "So, are you ready to embark on a desert adventure like no other? Don’t miss out on this incredible opportunity to explore Morocco’s landscapes on an exciting quad desert Marrakech tour. Book your adventure today and get ready to create unforgettable memories in the Moroccan desert!": "Allora, sei pronto per intraprendere un'avventura nel deserto come nessun altro? ",
    "4-Day Desert Tour: Zagora & Merzouga from Marrakech": "Tour nel deserto di 4 giorni: Zagora e Merzouga da Marrakech",
    "Join a 4-day desert tour from Marrakech to Zagora and Merzouga. Enjoy camel rides, desert camps, and explore the stunning landscapes of Morocco's Sahara.": "Partecipa a un tour nel deserto di 4 giorni da Marrakech a Zagora e Merzouga. ",
    "4-Day zagora & merzouga trip": "Viaggio di 4 giorni a Zagora e Merzouga",
    "4-Day / 3-Night Excursion to Zagora and Merzouga from Marrakech.": "Escursione di 4 giorni / 3 notti a Zagora e Merzouga da Marrakech.",
    "145 € / Person": "145 €/persona",
    "Duration 4 Days / 3 Nights": "Durata 4 Giorni / 3 Notti",
    "Pick-up: From your hotel or Riad in Marrakech. For accommodations in the Medina, pick-up will be arranged at the nearest accessible location.": "Prelievo: dal tuo hotel o Riad a Marrakech. ",
    "Behold the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Ammira i paesaggi mozzafiato delle montagne dell'Atlante e del passo Tichka",
    "Enjoy camel rides through the desert": "Goditi le passeggiate in cammello nel deserto",
    "Spend two nights in a desert camp under a beautiful, starry sky": "Trascorri due notti in un accampamento nel deserto sotto uno splendido cielo stellato",
    "Discover the magnificent Kasbah of Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...": "Scopri la magnifica Kasbah di Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...",
    "Explore the town of Zagora, Dades Gorges, Rose Valley,...": "Esplora la città di Zagora, le gole del Dades, la Valle delle Rose,...",
    "Discover Morocco: The Ultimate 4-Day Desert Tour from Marrakech to Merzouga and Zagora": "Scopri il Marocco: l'ultimo tour nel deserto di 4 giorni da Marrakech a Merzouga e Zagora",
    "Looking for a journey that takes you right into the heart of Morocco with its vibrant culture and picture-perfect desert landscapes? This 4 days desert tour from Marrakech to Zagora and Merzouga guarantees experiences that are full of action, history, and breathtaking pictures. No matter if you are a thrill-seeker or a history lover, this trip will give you a unique experience.": "Cerchi un viaggio che ti porti direttamente nel cuore del Marocco, con la sua vivace cultura e i paesaggi desertici da cartolina? ",
    "Day 1: From the city of Marrakech to the Tranquil Zagora sahara": "Giorno 1: Dalla città di Marrakech al tranquillo Sahara di Zagora",
    "A Memorable Departure from Marrakech": "Una partenza memorabile da Marrakech",
    "Your Zagora tour begins in the lively city of Marrakech, your tour begins to rise toward the High Atlas Mountains over the impressive Tichka Pass, which stands at an altitude of 2,260 meters. The curves of the road give you a panoramic view of the rugged hills and the valleys, thus creating the ambient for the trip you are about to take.": "Il tuo tour a Zagora inizia nella vivace città di Marrakech, il tuo tour inizia a salire verso le montagne dell'Alto Atlante attraverso l'imponente Passo Tichka, che si trova ad un'altitudine di 2.260 metri. ",
    "Explore the Historic Ait Ben Haddou Kasbah": "Esplora la storica Kasbah di Ait Ben Haddou",
    "Your first stop is at the iconic **Ait Ben Haddou Kasbah**, a UNESCO World Heritage site. This ancient city surrounded by a mud wall is still standing and has a clay architecture masterpiece that was used in many movies. Taking a walk among its kmowingly built alleys makes you feel like you are in a different world—remember to take some pictures of the magnificent mud-brick walls!": "La tua prima tappa è presso l'iconica **Ait Ben Haddou Kasbah**, sito patrimonio mondiale dell'UNESCO. ",
    "Lunch in Ouarzazate and Journey to Zagora": "Pranzo a Ouarzazate e viaggio a Zagora",
    "After exploring the kasbah, the next destination is Ouarzazate which is known as the \"Gateway to the Desert.\" Enjoy nice traditional Moroccan lunch here before passing through the rich **Draa Valley**, an area known for its palm thickets and lush greenery. The beautiful view makes it easy to get to **Zagora**, the final destination for the day.": "Dopo aver esplorato la kasbah, la prossima destinazione è Ouarzazate, conosciuta come la \"porta del deserto\". ",
    "Camel Ride and Night Under the Stars": "Giro in cammello e notte sotto le stelle",
    "It is not possible to imagine a desert trip where a camel ride is not included. As you go to the glorious town of Zagora, you shall mount a camel and slowly go through the desert for a peaceful 1.5 hour journey . After the ride, you will spend the night in a (Half-board) under a blanket of stars. This romantic evening spent in the desert is one of the main attractions of the Zagora desert tour.": "Non è possibile immaginare un viaggio nel deserto in cui non sia incluso un giro in cammello. ",
    "Day 2: From Zagora to the Majestic Dades Gorges": "Giorno 2: Da Zagora alle maestose gole del Dades",
    "Magical Sunrise and Return to Zagora": "Alba magica e ritorno a Zagora",
    "Your second day will start by the spectacular sight of a desert sunrise. After breakfast, you will take a camel ride back to the minibus where it will be a start of the next leg of the journey.": "Il tuo secondo giorno inizierà con la vista spettacolare di un'alba nel deserto. ",
    "Ouarzazate Stop and Free Exploration": "Sosta a Ouarzazate ed esplorazione libera",
    "You will make a stop in Ouarzazate, where you'll have 2.5 hours of free time to explore this city nicknamed the 'Hollywood of Africa' due to its film studios. There will also be a minibus change.": "Farai una sosta a Ouarzazate, dove avrai 2 ore e mezza di tempo libero per esplorare questa città soprannominata la \"Hollywood dell'Africa\" ​​per via dei suoi studi cinematografici. ",
    "Head to the Dades Gorges": "Dirigiti alle gole del Dades",
    "The Dades Gorges is the next destination, on your way you will go through the Valley of a Thousand Kasbahs where fortresses that are centuries-old rest on the landscape. The second Kasbah will showcase bridges made out of wood and the towns of Erfoud and Tinghir the last Kasbah. Beautiful views and breathtaking Todra Gorges are located in these towns. As the dramatic Dades Gorges greets you, soar over the cliffs and fit through the canyons. You will stay at a local hotel for the night where you can rest and take in the dinner served in this lovely setting.": "Le Gole del Dades sono la prossima destinazione, lungo il percorso attraverserai la Valle delle Mille Kasbah dove fortezze secolari riposano sul paesaggio. ",
    "Day 3: Venturing into the Merzouga Desert": "Giorno 3: Avventurarsi nel deserto di Merzouga",
    "Heading to Merzouga Through Breathtaking Landscapes": "Dirigendosi verso Merzouga attraverso paesaggi mozzafiato",
    "The thrill is now full on during day three as you are driving to Merzouga, the gateway to the Erg Chebbi dunes. The road trip brings to life the dynamic landscape that consists of contrasting features such as rugged mountains and stretches of golden sand.": "Il brivido è ora massimo durante il terzo giorno mentre guidi verso Merzouga, la porta d'accesso alle dune dell'Erg Chebbi. ",
    "Lunch and Scenic Drive Through Tazzarine and Rissani": "Pranzo e giro panoramico attraverso Tazzarine e Rissani",
    "In addition to that, you will take time for lunch in the village of Tazzarine, a quaint spot on your trip. Continuing your path, you will go past the ancient town of Rissani and the mesmerizing Tafilalet Oasis, a place where the greenery of the trees stands out against the backdrop of the desert just as the sky is blue.": "Inoltre, ti prenderai del tempo per pranzare nel villaggio di Tazzarine, un luogo pittoresco durante il tuo viaggio. ",
    "Sunset Camel Ride and Desert Bivouac": "Giro in cammello al tramonto e bivacco nel deserto",
    "Your journey in Merzouga now really starts the desert adventure, as you move into the Merzouga desert, with the majestic dunes of Erg Chebbi behind you. From the sunset that lightly caresses the golden dunes to their shadows that appear on the ground, this experience is pure enchantment.": "Il tuo viaggio a Merzouga ora inizia davvero l'avventura nel deserto, mentre ti muovi nel deserto di Merzouga, con le maestose dune dell'Erg Chebbi alle tue spalle. ",
    "While the sun sets, you will arrive at your desert camp. Following a traditional Moroccan dinner, you will spend the evening under a blanket of stars - a truly ephemeral and unbelievable experience among all the Moroccan wonders. You simply can't beat this Merzouga desert tour experience!": "Mentre il sole tramonta, arriverai al tuo accampamento nel deserto. ",
    "Day 4: Sunrise in the Merzouga Desert and Return to Marrakech": "Giorno 4: Alba nel deserto di Merzouga e ritorno a Marrakech",
    "Admiring the Sunrise and Breakfast": "Ammirare l'alba e fare colazione",
    "Your final day starts with the desert's most iconic moment that is the sunrise over the dunes. The stillness of the desert early in the morning is a one-of-a-kind experience. After breakfast at the bivouac you will start your journey back to Marrakech.": "Il tuo ultimo giorno inizia con il momento più iconico del deserto, ovvero l'alba sulle dune. ",
    "Return to Marrakech via a Scenic Route": "Ritorno a Marrakech attraverso un percorso panoramico",
    "You'll take the return route to Marrakech passing through Kalaat M’gouna, the Valley of Roses, Ouarzazate (where you'll visit the Kasbah of the city and the film studios if time permits). You'll have lunch there before crossing the Tichka Pass to finally reach Marrakech.": "Prenderai la strada del ritorno a Marrakech passando per Kalaat M'gouna, la Valle delle Rose, Ouarzazate (dove visiterai la Kasbah della città e gli studi cinematografici se il tempo lo consente). ",
    "This 4-day excursion from Marrakech to Merzouga is not just a tour, it is an immersive experience into Morocco's vibrant culture and varied landscapes. From the mountains of the Atlas to the peacefulness of the Sahara, this tour presents an opportunity for every one. You could be camel riding in the Merzouga desert tours or admiring the stunning gorges of Dades.": "Questa escursione di 4 giorni da Marrakech a Merzouga non è solo un tour, è un'esperienza coinvolgente nella vibrante cultura e nei vari paesaggi del Marocco. ",
    "Best Zagora Sahara Desert Tour & Excursion From Marrakech – 2-Day Trip": "Il miglior tour ed escursione nel deserto del Sahara a Zagora da Marrakech - Gita di 2 giorni",
    "Discover the Zagora Sahara Desert on a 2-day excursion from Marrakech. Enjoy camel rides, visit Ait Ben Haddou, and experience a magical night for just €65.": "Scopri il deserto del Sahara di Zagora con un'escursione di 2 giorni da Marrakech. ",
    "zagora trip": "viaggio a zagora",
    "2-Day / 1-Night Excursion to Zagora from Marrakech.": "Escursione di 2 giorni / 1 notte a Zagora da Marrakech.",
    "65 € / Person": "65 €/persona",
    "Duration 2 Days / 1 Nights": "Durata 2 Giorni / 1 Notti",
    "Departure at 07:00 & Return at 20:00": "Partenza alle 07:00 e ritorno alle 20:00",
    "Printed or mobile confirmation vouchers are accepted": "Sono accettati voucher di conferma stampati o mobili",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location, as close as possible to your Riad or Hotel": "Prelievo dal tuo hotel o Riad a Marrakech. ",
    "Explore the beautiful city of Ouarzazate": "Esplora la bellissima città di Ouarzazate",
    "Admire the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Ammira gli splendidi paesaggi delle montagne dell'Atlante e del passo Tichka",
    "Discover the magnificent Kasbah of Ait Ben Haddou": "Scopri la magnifica Kasbah di Ait Ben Haddou",
    "Enjoy a camel ride in the desert": "Goditi un giro in cammello nel deserto",
    "Marvel at the beautiful Draa Valley, the largest oasis in southern Morocco": "Lasciati stupire dalla bellissima Valle del Draa, la più grande oasi del sud del Marocco",
    "Spend a night in a desert bivouac under a beautiful and clear starry sky": "Trascorri una notte in un bivacco nel deserto sotto un bellissimo e limpido cielo stellato",
    "Exploring the Marrakech-Zagora Excursion:  A Journey Through Morocco’s Hidden Gem.": "Esplorando l'escursione Marrakech-Zagora: un viaggio attraverso la gemma nascosta del Marocco.",
    "Are you looking for an authentic Moroccan desert experience that takes you right into the heart of Morocco's rich cultural heritage? Look no further! Our Zagora desert tour is tailored just for you, where adventure meets tradition, and the breathtaking beauty of Zagora's Sahara Desert leaves a lasting impression. Discover why our special Zagora desert excursion should be on every traveler's bucket list, as we dive into the charm of this lesser-known desert and guide you through an unforgettable two-day journey from Marrakech.": "Stai cercando un'autentica esperienza nel deserto marocchino che ti porti direttamente nel cuore del ricco patrimonio culturale del Marocco? ",
    "Day 01: Zagora From Marrakech to Zagora Desert": "Giorno 01: Zagora Da Marrakech al deserto di Zagora",
    "The Adventure Begins: Leaving Marrakech Behind": "L'avventura ha inizio: lasciarsi alle spalle Marrakech",
    "Your advanture kicks off in the vibrant sunny city of Marrakech. This city is the perfect contrast to the tranquil desert awaiting you. As the excitement builds, you'll leave behind the chaotic charm of Marrakech and begin your scenic ascent from Tichka Pass at 2260 meters altitude through the High Atlas Mountains offering breathtaking views.": "Il tuo vantaggio inizia nella vibrante e soleggiata città di Marrakech. ",
    "A Step Back in Time: The Ait Ben Haddou Kasbah": "Un passo indietro nel tempo: la Kasbah di Ait Ben Haddou",
    "No trip to the Zagora desert would be complete without a visit to the Ait Ben Haddou Kasbah, a UNESCO World Heritage site and an iconic symbol of Morocco's ancient past. This fortified mud-brick village is a testament to the country's rich history, standing as one of the best-preserved examples of southern Moroccan architecture. Whether you're a history buff or simply appreciate beautiful sights, exploring the Kasbah's labyrinth of alleyways, towers, and battlements is like stepping back in time.": "Nessun viaggio nel deserto di Zagora sarebbe completo senza una visita alla Kasbah di Ait Ben Haddou, patrimonio mondiale dell'UNESCO e simbolo iconico dell'antico passato del Marocco. ",
    "Lunch in Ouarzazate: The Gateway to the Sahara": "Pranzo a Ouarzazate: la porta del Sahara",
    "After soaking in the history at Ait Ben Haddou, the journey continues to Ouarzazate, known as the \"Hollywood of Africa\" due to its numerous film studios. You'll enjoy a delicious lunch, recharging for the adventure ahead.": "Dopo aver immerso nella storia di Ait Ben Haddou, il viaggio continua verso Ouarzazate, conosciuta come la \"Hollywood dell'Africa\" ​​per via dei suoi numerosi studi cinematografici. ",
    "Crossing The Draa Valley And Arrival In Zagora": "Attraversando la valle del Draa e arrivo a Zagora",
    "After leaving Ouarzazate, the real desert adventure begins as you pass through the Draa Valley, a lush oasis lined with towering palm trees and flanked by majestic mountains. This stretch of the journey is often described as one of the most scenic in Morocco, with its blend of greenery, villages, and desert landscapes. The Draa Valley serves as the gateway to the Zagora desert, where endless dunes and golden sands await. By the time you reach Zagora, you’ll feel as though you’ve entered another world. This small town, nestled on the edge of the Sahara, is where the magic of the desert truly begins. Known as the “gateway to the desert,” Zagora is your starting point for an unforgettable Zagora desert excursion.": "Dopo aver lasciato Ouarzazate, la vera avventura nel deserto inizia attraversando la Valle del Draa, un'oasi lussureggiante fiancheggiata da imponenti palme e fiancheggiata da maestose montagne. ",
    "Camel Ride Through the Zagora Dunes at Sunset": "Giro in cammello attraverso le dune di Zagora al tramonto",
    "One of the most iconic experiences of any desert trip is the camel ride, and in Zagora, you'll have the chance to mount your trusty steed and set off into the rolling dunes. As the sun begins to dip below the horizon, casting a warm glow over the sands, the desert comes alive in a way that words can hardly describe. Riding through the Zagora Sahara Desert at sunset is not just an adventure; it's a moment of pure magic. You'll spend the night, an authentic and magical experience. (Half-board)": "Una delle esperienze più iconiche di ogni viaggio nel deserto è il giro in cammello e, a Zagora, avrai la possibilità di montare sul tuo fidato destriero e partire tra le dune ondulate. ",
    "Day 2: Return to Marrakech, But the Memories Stay Forever": "Giorno 2: Ritorno a Marrakech, ma i ricordi restano per sempre",
    "Early Departure from Zagora": "Partenza anticipata da Zagora",
    "The next morning, you'll leave Zagora, carrying unforgettable memories of your night in the desert. Your destination is Ouarzazate, passing through the Agdz region.": "La mattina dopo lascerai Zagora portando con te ricordi indimenticabili della tua notte nel deserto. ",
    "A Stop in Ouarzazate: Film Studios and Another Kasbah": "Una sosta a Ouarzazate: studi cinematografici e un'altra Kasbah",
    "On your way back to Marrakech, you'll have the chance to stop once again in Ouarzazate, if the time is permitting, you can visit the famous film studios or explore another impressive kasbah. It's the perfect way to wrap up your trip, soaking in a bit more of Morocco's rich film and architectural heritage before heading home.": "Sulla via del ritorno a Marrakech, avrai la possibilità di fermarti ancora una volta a Ouarzazate, se il tempo lo consente, potrai visitare i famosi studi cinematografici o esplorare un'altra impressionante kasbah. ",
    "After this fulfilling day, it will be time to hit the road back to Marrakech. You'll cross the Tichka Pass again, enjoying panoramic views, before returning to Marrakech around 8:00 PM": "Dopo questa giornata appagante, sarà il momento di riprendere la strada per Marrakech. ",
    "The Marrakech to Zagora excursion is an epic adventure that allows you to discover the beauty of Morocco, from its cultural heritage to its desert landscapes, including its renowned film studios. Book your spot now for an unforgettable experience.": "L'escursione da Marrakech a Zagora è un'avventura epica che ti permette di scoprire la bellezza del Marocco, dal suo patrimonio culturale ai suoi paesaggi desertici, compresi i suoi rinomati studi cinematografici. ",
    "about us": "chi siamo",
    "Morocco Adventure City is a leading travel agency offering a variety of services including accommodation and customized travel experiences.": "Morocco Adventure City è un'agenzia di viaggi leader che offre una varietà di servizi tra cui alloggio ed esperienze di viaggio personalizzate.",
    "welcome to morocco adventure city": "benvenuti nella città avventurosa del Marocco",
    "Our travel agency in Marrakech is a leader in the industry, offering a comprehensive range of travel services to meet all our clients needs. As one of the best travel agencies in Marrakech, we have a dedicated team of travel experts and strong partnerships with top providers in Marrakech and surrounding regions. We are committed to delivering exceptional experiences to every traveler, ensuring that your visit to Morocco is unforgettable.": "La nostra agenzia di viaggi a Marrakech è leader nel settore e offre una gamma completa di servizi di viaggio per soddisfare tutte le esigenze dei nostri clienti. ",
    "Accommodation Reservations": "Prenotazioni di alloggi",
    "Excursions and Tours": "Escursioni e Tours",
    "Customized Travel Services": "Servizi di viaggio personalizzati",
    "Free Services": "Servizi gratuiti",
    "Group Discounts": "Sconti per gruppi",
    "Excursion": "Escursione",
    "Activity": "Attività",
    "Transfer": "Trasferire",
    "contact us": "contattaci",
    "Get in touch with us for inquiries, feedback, or support. We value your questions and comments.": "Mettiti in contatto con noi per domande, feedback o supporto. ",
    "Contact Us": "Contattaci",
    "contact info": "informazioni di contatto",
    "Feel free to contact us for any inquiries, questions, or comments. We're here to help!.": "Non esitate a contattarci per qualsiasi richiesta, domanda o commento. ",
    "Address": "Indirizzo",
    "Phone": "Telefono",
    "Email": "E-mail",
    "Whatsapp": "Whatsapp",
    "Name": "Nome",
    "The name field is required": "Il campo nome è obbligatorio",
    "Country": "Paese",
    "The country field is required": "Il campo Paese è obbligatorio",
    "The email field must be a valid email addressr": "Il campo e-mail deve essere un indirizzo e-mail valido",
    "The phone field must be a valid phone number": "Il campo telefono deve essere un numero di telefono valido",
    "Message": "Messaggio",
    "The message field is required": "Il campo del messaggio è obbligatorio",
    "submit now": "invia ora",
    "excursions": "escursioni",
    "Explore our exciting excursions in Morocco, including trips to the Sahara Desert, Ouzoud Falls, and more.": "Esplora le nostre emozionanti escursioni in Marocco, inclusi viaggi nel deserto del Sahara, alle cascate di Ouzoud e altro ancora.",
    "Our Excursions": "Le nostre escursioni",
    "person": "persona",
    "more details": "maggiori dettagli",
    "Top morocco Excursions & tours to Merzouga, Zagora, Essaouira & More": "Le migliori escursioni e tour del Marocco a Merzouga, Zagora, Essaouira e altro",
    "Discover top Morocco tours and excursions from Marrakech, including desert adventures to Merzouga, Zagora, Ouzoud, and more. Book your unforgettable tour today!": "Scopri i migliori tour ed escursioni del Marocco da Marrakech, comprese avventure nel deserto a Merzouga, Zagora, Ouzoud e altro ancora. ",
    "Discover an excursion to the cities of Zagora, Merzouga, and other magnificent locations, and spend three nights in the Sahara Desert, located in the southwest of Morocco.": "Scopri un'escursione nelle città di Zagora, Merzouga e altre magnifiche località e trascorri tre notti nel deserto del Sahara, situato nel sud-ovest del Marocco.",
    "Private Excursions": "Escursioni private",
    "Experience the best of Morocco with private and shared excursions from the heart of the city marrakech to Zagora, Merzouga, Essaouira and beyond. Explore stunning landscapes and enjoy an unforgettable desert adventure in the heart of the Sahara.": "Scopri il meglio del Marocco con escursioni private e condivise dal cuore della città di Marrakech a Zagora, Merzouga, Essaouira e oltre. ",
    "discover now": "scoprilo ora",
    "Discover our services": "Scopri i nostri servizi",
    "Best Value for Money": "Miglior rapporto qualità-prezzo",
    "No Booking Fees": "Nessun costo di prenotazione",
    "Free Cancellation": "Cancellazione gratuita",
    "Expert And Friendly Guides": "Guide esperte e amichevoli",
    "24/7 Support": "Assistenza 24 ore su 24, 7 giorni su 7",
    "Top accomodation": "Sistemazione eccellente",
    "Explore the Sahara: Unforgettable Desert Journeys Await!": "Esplora il Sahara: indimenticabili viaggi nel deserto ti aspettano!",
    "Discover the Beauty of Ourika Valley: A Nature Escape!": "Scopri la bellezza della valle dell'Ourika: una fuga nella natura!",
    "Savor & Enjoy: Dinner with a Spectacular Show!": "Assapora e Divertiti: Cena con Spettacolo Spettacolare!",
    "Chase The Adventure!": "Insegui l'avventura!",
    "Tailored for You: Family & Private Excursions!": "Su misura per te: escursioni in famiglia e private!",
    "Hassle-Free Transfers: Comfort & Convenience!": "Trasferimenti senza problemi: comodità e convenienza!",
    "private excursions": "escursioni private",
    "Discover exclusive private excursions in Morocco, offering personalized experiences in stunning locations like the Sahara Desert and Marrakech.": "Scopri esclusive escursioni private in Marocco, offrendo esperienze personalizzate in luoghi meravigliosi come il deserto del Sahara e Marrakech.",
    "Our Private Excursions": "Le nostre escursioni private",
    "Private Marrakech Airport Transfer: 24/7 Service": "Trasferimento aeroportuale privato a Marrakech: servizio 24 ore su 24, 7 giorni su 7",
    "Book a private transfer to or from Marrakech Airport. Secure, comfortable, and available 24/7 with no extra charges for flight delays.": "Prenota un trasferimento privato da o per l'aeroporto di Marrakech. ",
    "the airport of marrakech": "l'aeroporto di marrakech",
    "Private Transfer To or From Marrakech Airport": "Trasferimento privato da o per l'aeroporto di Marrakech",
    "airport of Marrakech": "aeroporto di Marrakech",
    "Enjoy a comfortable and private transfer service between Marrakech Airport and your destination.": "Goditi un servizio di trasferimento comodo e privato tra l'aeroporto di Marrakech e la tua destinazione.",
    "20 € / By trip (1-6) Persons": "20 € / Per viaggio (1-6) Persone",
    "40 € / By trip (7-17) Persons": "40 € / Per viaggio (7-17) Persone",
    "Private transfer between Marrakech airport and your destination (or vice versa)": "Trasferimento privato tra l'aeroporto di Marrakech e la tua destinazione (o viceversa)",
    "Availability: 24/7 service": "Disponibilità: servizio 24 ore su 24, 7 giorni su 7",
    "Duration: 20 to 30 minutes": "Durata: da 20 a 30 minuti",
    "Strong points": "Punti forti",
    "Enjoy a safe, comfortable, and private transfer": "Goditi un trasferimento sicuro, confortevole e privato",
    "Skip the wait for a taxi": "Evita l'attesa per un taxi",
    "No extra charges for flight delays": "Nessun costo aggiuntivo per i ritardi dei voli",
    "24/7 availability for all your travel needs": "Disponibilità 24 ore su 24, 7 giorni su 7 per tutte le tue esigenze di viaggio",
    "private excursion to essaouira from marrakech": "escursione privata a essaouira da Marrakech",
    "Price Ranges": "Fasce di prezzo",
    "Duration: 1 day": "Durata: 1 giorno",
    "Pick-up between 8:00 AM & 9:00 AM, depending on the location of your hotel": "Prelievo tra le 8:00 e le 9:00, a seconda dell'ubicazione del tuo hotel",
    "Pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "Prelievo dal tuo hotel o Riad a Marrakech. ",
    "Embark on a journey to discover Essaouira from Marrakech for a memorable day. This excursion will take you through an experience rich in culture, cuisine, and breathtaking landscapes.": "Parti per un viaggio alla scoperta di Essaouira da Marrakech per una giornata memorabile. ",
    "Your journey begins in the morning, at 9:00 AM, from the enchanting city of Marrakech. You'll be amazed by the picturesque landscapes throughout the journey, providing you with the opportunity to capture unforgettable photos. Around 11:00 AM, you'll arrive in Essaouira, the timeless port city.": "Il tuo viaggio inizia la mattina, alle 9:00, dall'incantevole città di Marrakech. ",
    "Exploration of the Medina": "Esplorazione della Medina",
    "Once in Essaouira, immerse yourself in the enchanting atmosphere of the Medina. The city's ramparts welcome you to a unique cultural experience. Explore the narrow winding streets, where history is engraved in every stone. The city's many art galleries testify to its cultural richness.": "Una volta a Essaouira, immergiti nell'incantevole atmosfera della Medina. ",
    "Discovery of the Architecture": "Scoperta dell'architettura",
    "Admire the well-preserved architecture of the old buildings in Essaouira, which tell the story of this coastal city. Don't miss the Skala, where you can enjoy breathtaking views of the Atlantic coast.": "Ammira l'architettura ben conservata dei vecchi edifici di Essaouira, che raccontano la storia di questa città costiera. ",
    "Flavors of the Sea": "Sapori del Mare",
    "Your visit wouldn't be complete without tasting freshly caught fish in one of the many small traditional restaurants in Essaouira. Indulge in the flavors of the sea and local cuisine.": "La tua visita non sarebbe completa senza aver assaggiato il pesce appena pescato in uno dei tanti piccoli ristoranti tradizionali di Essaouira. ",
    "3 Days / 2 Nights Private Excursion to Merzouga from Marrakech": "Escursione privata di 3 giorni / 2 notti a Merzouga da Marrakech",
    "Morocco\n    Adventure City": "Marocco\n    ",
    "Admire the magnificent landscapes of the Atlas Mountains and the Tichka Pass": "Ammira i magnifici paesaggi delle montagne dell'Atlante e del passo Tichka",
    "Explore the beautiful city of Merzouga": "Esplora la bellissima città di Merzouga",
    "Visit the Dades and Todra Gorges": "Visita alle gole del Dades e del Todra",
    "Enjoy camel rides in the desert": "Goditi le passeggiate in cammello nel deserto",
    "Exploring the Marrakech-Merzouga Excursion: An Adventure in the Heart of Morocco.": "Esplorando l'escursione Marrakech-Merzouga: un'avventura nel cuore del Marocco.",
    "Day 1: Marrakech – Dades Gorges": "Giorno 1: Marrakech – Gole del Dades",
    "Your journey starts in Marrakech, where you'll leave the city to venture into the Atlas Mountains via the Tichka Pass, reaching an altitude of 2260 meters. Along the way, don't miss visiting the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. You'll stop for lunch in Ouarzazate, known as the 'gateway to the desert', and have the opportunity to visit the cinema museum and the Kasbah, if time permits.": "Il tuo viaggio inizia a Marrakech, dove lascerai la città per avventurarti nelle montagne dell'Atlante attraverso il passo Tichka, raggiungendo un'altitudine di 2260 metri. ",
    "Your journey will continue through the lush oasis of Skoura, the town of Kalaat M’gouna, also known as the 'Valley of Roses', before finally reaching the stunning Dades Gorges. You'll spend the night in a picturesque hotel in the region, where you can enjoy a delicious half-board dinner.": "Il tuo viaggio proseguirà attraverso la lussureggiante oasi di Skoura, la città di Kalaat M'gouna, conosciuta anche come la \"Valle delle Rose\", prima di raggiungere finalmente le splendide gole del Dades. ",
    "Day 2: Dades Gorges – Merzouga": "Giorno 2: Gole del Dades – Merzouga",
    "The second day of your adventure will take you even further into the heart of the Moroccan desert, to Merzouga. Along the way, you'll discover the Valley of a Thousand Kasbahs, Tinghir, and the impressive Todra Gorges. You'll also make stops at Erfoud and Rissani, all while enjoying the beauty of the Tifilalte oasis.": "Il secondo giorno della tua avventura ti porterà ancora più nel cuore del deserto marocchino, a Merzouga. ",
    "Your final destination will be the Erg Chebbi in Merzouga, where you'll have an unforgettable experience. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "La tua destinazione finale sarà l'Erg Chebbi a Merzouga, dove vivrai un'esperienza indimenticabile. ",
    "Day 3: Merzouga – Marrakech": "Giorno 3: Merzouga – Marrakech",
    "On the third day, you'll have the chance to admire the sunrise over the dunes of Merzouga before having breakfast. Then, it will be time to begin your journey back to Marrakech.": "Il terzo giorno avrai la possibilità di ammirare l'alba sulle dune di Merzouga prima di fare colazione. ",
    "On the way back, you'll pass through Erfoud and Ouarzazate, where you'll stop for lunch. You'll then continue your journey to Marrakech, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "Sulla via del ritorno attraverserai Erfoud e Ouarzazate, dove ti fermerai per pranzo. ",
    "This exceptional journey will allow you to discover the natural and cultural diversity of Morocco, from the Atlas Mountains to the desert dunes. Enjoy every moment of this magical adventure and let yourself be enchanted by the beauty of this captivating country. Book now for an experience you will cherish for a lifetime.": "Questo viaggio eccezionale ti permetterà di scoprire la diversità naturale e culturale del Marocco, dalle montagne dell'Atlante alle dune del deserto. ",
    "Private Excursion to Ouarzazate and Ait Ben Haddou from Marrakech": "Escursione privata a Ouarzazate e Ait Ben Haddou da Marrakech",
    "Duration 1 Days": "Durata 1 giorni",
    "Explore the beautiful city of Ouarzazate and its film studios": "Esplora la bellissima città di Ouarzazate e i suoi studi cinematografici",
    "Explore Ait Ben Haddou Kasbah and Ouarzazate from Marrakech": "Esplora la Kasbah di Ait Ben Haddou e Ouarzazate da Marrakech",
    "Your adventure day starts early, around 7 o'clock in the morning, from the beautiful city of Marrakech. You're about to travel 180 kilometers through the majestic Atlas Mountains via the Tichka Pass. The journey promises breathtaking landscapes, and a fascinating destination awaits you.": "La tua giornata avventurosa inizia presto, intorno alle 7 del mattino, dalla bellissima città di Marrakech. ",
    "Your first stop takes you to the Ait Ben Haddou Kasbah, a complex of clay and stone surrounded by imposing walls and monumental gates. Inside this fortress, you'll discover a collection of beautifully crafted homes and buildings. This site is one of the gems of southern Morocco and has been proclaimed a UNESCO World Heritage Site. You'll immerse yourself in the history and culture of this iconic region.": "La tua prima tappa ti porta alla Kasbah di Ait Ben Haddou, un complesso di argilla e pietra circondato da imponenti mura e porte monumentali. ",
    "After this journey into history, you'll continue your adventure to reach the city of Ouarzazate, nicknamed the 'Hollywood of Africa'. This city is famous for its film studios, where many cinematic masterpieces were born. You'll have the opportunity to visit these studios, walk in the footsteps of movie stars, and learn more about the Moroccan film industry.": "Dopo questo viaggio nella storia, continuerai la tua avventura per raggiungere la città di Ouarzazate, soprannominata la \"Hollywood dell'Africa\". ",
    "After a day filled with discoveries, your excursion will come to an end, and you'll begin the return journey to Marrakech. You'll have the opportunity to admire the last rays of the sun as you return, arriving around 8:00 PM.": "Dopo una giornata ricca di scoperte, la tua escursione giungerà al termine e inizierai il viaggio di ritorno a Marrakech. ",
    "The excursion to the Ait Ben Haddou Kasbah and Ouarzazate from Marrakech promises an exceptional cultural and historical experience. Book now to explore these Moroccan treasures and create unforgettable memories.": "L'escursione alla Kasbah di Ait Ben Haddou e Ouarzazate da Marrakech promette un'esperienza culturale e storica eccezionale. ",
    "private excursion to the ourika valley from marrakech": "escursione privata nella valle dell'Ourika da Marrakech",
    "Departure at 10:00 & Return at 17:00": "Partenza alle 10:00 e ritorno alle 17:00",
    "Transportation by minibus and local guide included": "Trasporto in minibus e guida locale inclusi",
    "Pick-up from your hotel between 9:00 AM and 10:00 AM": "Prelievo dal tuo hotel tra le 9:00 e le 10:00",
    "First, the minibus will pick you up between 9:00 AM and 10:00 AM. Then, we'll head towards the Ourika Valley, with a stop along the way to visit an Argan cooperative. After that, we'll continue our journey through the valley until we reach the Setti Fatma area. Here, a local guide will take over to show you around the region and accompany you to the waterfalls. After the walk, you'll have free time to enjoy lunch at one of the small restaurants overlooking the river.": "Innanzitutto, il minibus verrà a prenderti tra le 9:00 e le 10:00. ",
    "You'll return around 5:00 PM to conclude your enjoyable Ourika Valley excursion from Marrakech.": "Tornerai intorno alle 17:00 per concludere la tua divertente escursione nella valle dell'Ourika da Marrakech.",
    "private excursion to ouzoud waterfalls from marrakech": "escursione privata alle cascate di Ouzoud da Marrakech",
    "Return at 7:00 PM": "Rientro alle 19:00",
    "Discover the magnificent region of Ouzoud and its untouched nature": "Scopri la magnifica regione di Ouzoud e la sua natura incontaminata",
    "Enjoy a traditional Tajine in one of the local restaurants": "Goditi un tradizionale Tajine in uno dei ristoranti locali",
    "Discover the Ouzoud Waterfalls from Marrakech: An Unforgettable Adventure": "Scopri le cascate di Ouzoud da Marrakech: un'avventura indimenticabile",
    "Your journey begins early, around 8 o'clock in the morning, from bustling Marrakech. You're about to traverse approximately 150 kilometers through Morocco, providing a glimpse into life in many traditional villages and towns of the country.": "Il tuo viaggio inizia presto, intorno alle 8 del mattino, dalla vivace Marrakech. ",
    "After approximately three hours of picturesque drive, you'll reach the majestic Ouzoud Waterfalls. This marks the beginning of exploring this natural treasure. You have 4 hours to immerse yourself in the surrounding beauty. Let yourself be charmed by the playful monkeys and birds inhabiting the area. You also have the opportunity to refresh yourself by swimming or simply relax while enjoying a coffee by the waterfalls.": "Dopo circa tre ore di viaggio pittoresco, raggiungerai le maestose cascate di Ouzoud. ",
    "A Gourmet Break": "Una pausa gourmet",
    "The region is full of small traditional restaurants, where you can enjoy a delicious tagine while admiring the breathtaking landscapes. The local flavors will take you on an unforgettable culinary journey.": "La regione è ricca di piccoli ristoranti tradizionali, dove potrete gustare un delizioso tagine ammirando paesaggi mozzafiato. ",
    "After a peaceful and relaxing day in the heart of the Ouzoud Waterfalls, it will be time to return to Marrakech. You can enjoy the last rays of the sun as you return around 8 p.m.": "Dopo una giornata tranquilla e rilassante nel cuore delle Cascate di Ouzoud, sarà tempo di tornare a Marrakech. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Book today and embark on a journey to discover this Moroccan marvel.": "L'escursione alle Cascate di Ouzoud da Marrakech promette un'esperienza indimenticabile, fondendo natura, cultura e gastronomia. ",
    "4 Days / 3 Nights Private Excursion to Zagora & Merzouga Desert from Marrakech": "Escursione privata di 4 giorni / 3 notti a Zagora e nel deserto di Merzouga da Marrakech",
    "Epic 4-Day Excursion from Marrakech to Merzouga: Discovering Morocco.": "Epica escursione di 4 giorni da Marrakech a Merzouga: alla scoperta del Marocco.",
    "Day 01: Marrakech – Zagora": "Giorno 01: Marrakech – Zagora",
    "Your adventure begins in the beautiful city of Marrakech. You are about to embark on an unforgettable journey. You will leave the city by crossing the Tichka Pass, located at an impressive altitude of 2260 meters.": "La tua avventura inizia nella bellissima città di Marrakech. ",
    "Exploration of the Ait Ben Haddou Kasbah": "Esplorazione della Kasbah di Ait Ben Haddou",
    "Your first stop takes you to the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. This fortified mud-brick fortress surrounded by imposing walls and majestic gates is a historical treasure.": "La tua prima tappa ti porta alla famosa Kasbah di Ait Ben Haddou, patrimonio mondiale dell'UNESCO. ",
    "Lunch in Ouarzazate and Head to Zagora": "Pranzo a Ouarzazate e partenza per Zagora",
    "After the Kasbah visit, you'll head to Ouarzazate for a delicious lunch. The next leg of the journey takes you through the stunning Draa Valley, offering breathtaking landscapes. Your final destination is Zagora.": "Dopo la visita alla Kasbah, andrai a Ouarzazate per un delizioso pranzo. ",
    "Camel Ride and Starry Night": "Giro in cammello e notte stellata",
    "After a 1.5-hour camel ride, you will reach the Bivouac. There, you'll have the opportunity to admire a beautiful desert sunset and spend the night under a clear sky, filled with sparkling stars. (Half-board)": "Dopo un giro in cammello di un'ora e mezza, raggiungerai il bivacco. ",
    "Day 02: Zagora – Dades Gorges": "Giorno 02: Zagora – Gole del Dades",
    "The day begins with the admiration of the sunrise, followed by a 1.5-hour camel ride back to the minibuses.": "La giornata inizia con l'ammirazione dell'alba, seguita da un giro in cammello di un'ora e mezza per tornare ai minibus.",
    "Stop in Ouarzazate and Free Stroll": "Sosta a Ouarzazate e passeggiata libera",
    "Your next destination will take you to the Dades Gorges. You will pass through Erfoud, Tinghir, the Todra Gorges, and the Valley of a Thousand Kasbahs before finally reaching the Dades Gorges, where you will spend the night at the hotel with half-board.": "La tua prossima destinazione ti porterà alle gole del Dades. ",
    "Day 03: Dades Gorges – Merzouga": "Giorno 03: Gole del Dades – Merzouga",
    "You'll hit the road towards Merzouga passing through Nkoub, Tazzarine (where you'll have lunch), Rissani, the Tafilalet Oasis, ultimately reaching Erg Chebbi.": "Prenderai la strada verso Merzouga passando per Nkoub, Tazzarine (dove pranzerai), Rissani, l'oasi di Tafilalet, raggiungendo infine Erg Chebbi.",
    "Camel Adventure and Night in a Bivouac": "Avventura in cammello e notte in bivacco",
    "After a camel ride to admire the sunset, you will arrive at your desert bivouac. There, you will spend a magical night under a starry sky. (Dinner on site)": "Dopo un giro in cammello per ammirare il tramonto, arriverai al tuo bivacco nel deserto. ",
    "Day 04: Merzouga – Marrakech": "Giorno 04: Merzouga – Marrakech",
    "The day begins with admiring the sunrise and enjoying a delicious breakfast.": "La giornata inizia ammirando l'alba e gustando una deliziosa colazione.",
    "This 4-day excursion from Marrakech to Merzouga is a true adventure through majestic landscapes, historical treasures, and the magic of the Moroccan desert. Book now to experience an unforgettable journey.": "Questa escursione di 4 giorni da Marrakech a Merzouga è una vera avventura attraverso paesaggi maestosi, tesori storici e la magia del deserto marocchino. ",
    "2 Days / 1 Night Private Excursion to Zagora (Desert) from Marrakech": "Escursione privata di 2 giorni / 1 notte a Zagora (deserto) da Marrakech",
    "Exploring the Marrakech-Zagora Excursion: An Adventure in the Heart of Morocco.": "Esplorando l'escursione Marrakech-Zagora: un'avventura nel cuore del Marocco.",
    "Your adventure begins in the beautiful Marrakech. You'll leave this enchanting city for a memorable journey. The starting point is the Tichka Pass, perched at 2260 meters altitude, offering breathtaking views of the Atlas Mountains.": "La tua avventura inizia nella bellissima Marrakech. ",
    "Lunch in Ouarzazate": "Pranzo a Ouarzazate",
    "After visiting the Kasbah, you'll head to Ouarzazate, a city nicknamed the 'Hollywood of Africa' due to its film studios. You'll have the opportunity to enjoy a delicious lunch there.": "Dopo aver visitato la Kasbah, ti dirigerai a Ouarzazate, una città soprannominata la \"Hollywood dell'Africa\" ​​per via dei suoi studi cinematografici. ",
    "Crossing the Draa Valley and Arrival in Zagora": "Attraversando la Valle del Draa e Arrivo a Zagora",
    "Your journey then takes you through the picturesque Draa Valley, a region with stunning desert landscapes. You will finally reach Zagora, the gateway to the Moroccan desert. There, a unique adventure awaits you.": "Il tuo viaggio ti condurrà poi attraverso la pittoresca Valle del Draa, una regione con splendidi paesaggi desertici. ",
    "Camel Ride at Sunset": "Giro in cammello al tramonto",
    "To cap off this day, you'll embark on an unforgettable experience: a camel ride through the golden dunes. You'll reach the desert bivouac, where you'll witness a magnificent sunset. Under a clear, starry sky, you'll spend the night, an authentic and magical experience. (Half-board)": "Per concludere questa giornata, vivrai un'esperienza indimenticabile: un giro in cammello tra le dune dorate. ",
    "Day 2: Zagora – Marrakech": "Giorno 2: Zagora – Marrakech",
    "Visit to the Film Studios and the Kasbah": "Visita agli studi cinematografici e alla Kasbah",
    "If time permits, you'll have the opportunity to visit the famous film studios of Ouarzazate, where many cinematic masterpieces were born. You'll also explore another remarkable Kasbah.": "Se il tempo lo consente, avrai l'opportunità di visitare i famosi studi cinematografici di Ouarzazate, dove sono nati molti capolavori cinematografici. ",
    "Discover Our Excursions & Tours Services.": "Scopri i nostri servizi per escursioni e tour.",
    "Immerse yourself in the wonders of Marrakech, where history, culture, and beauty blend in a vibrant display of colors, flavors, and traditions.": "Immergiti nelle meraviglie di Marrakech, dove storia, cultura e bellezza si fondono in un vibrante spettacolo di colori, sapori e tradizioni.",
    "Recommended": "Raccomandato",
    "Embark on the adventure at the heart of our exceptional excursion event, where every step leads you to new discoveries and unforgettable experiences.": "Parti per l'avventura nel cuore del nostro eccezionale evento escursionistico, dove ogni passo ti porta a nuove scoperte ed esperienze indimenticabili.",
    "new latest": "nuovo ultimo",
    "Get the latest updates and offers.": "Ricevi gli ultimi aggiornamenti e offerte.",
    "Copyright © 2024 All rights reserved.": "Copyright © 2024 Tutti i diritti riservati.",
    "BOOKING NOW": "PRENOTA ORA",
    "Persons": "Persone",
    "take your place": "prendi il tuo posto",

    "afghanistan": "Afghanistan",
    "albania": "Albania",
    "algeria": "Algeria",
    "united states": "Stati Uniti",
    "andorra": "andorra",
    "angola": "Angola",
    "anguilla": "anguilla",
    "antigua and barbuda": "antigua e barbuda",
    "argentina": "argentina",
    "armenia": "Armenia",
    "australia": "Australia",
    "austria": "Austria",
    "azerbaijan": "azerbaigian",
    "bahamas": "Bahamas",
    "bahrain": "bahrein",
    "bangladesh": "Bangladesh",
    "barbados": "barbados",
    "belarus": "bielorussia",
    "belgium": "Belgio",
    "belize": "belize",
    "benin": "benin",
    "bermuda": "bermuda",
    "bhutan": "bhutan",
    "bolivia": "Bolivia",
    "bosnia and herzegovina": "Bosnia ed Erzegovina",
    "botswana": "botswana",
    "brazil": "brasile",
    "united kingdom": "Regno Unito",
    "british virgin islands": "isole vergini britanniche",
    "brunei": "Brunei",
    "bulgaria": "Bulgaria",
    "burkina faso": "Burkina Faso",
    "myanmar": "Myanmar",
    "burundi": "Burundi",
    "cambodia": "Cambogia",
    "cameroon": "Camerun",
    "canada": "Canada",
    "cape verde": "capo verde",
    "cayman islands": "isole caimani",
    "central african republic": "repubblica centrafricana",
    "chad": "chad",
    "chile": "chile",
    "china": "Cina",
    "colombia": "Colombia",
    "comoros": "Comore",
    "congo": "Congo",
    "congo (drc)": "Congo (RDC)",
    "cook islands": "Isole Cook",
    "costa rica": "costarica",
    "croatia": "Croazia",
    "cuba": "Cuba",
    "wales": "Galles",
    "cyprus": "Cipro",
    "czech republic": "repubblica ceca",
    "denmark": "Danimarca",
    "djibouti": "Gibuti",
    "dominica": "domenica",
    "dominican republic": "Repubblica Dominicana",
    "netherlands": "Paesi Bassi",
    "timor-leste": "Timor Est",
    "ecuador": "ecuador",
    "egypt": "Egitto",
    "united arab emirates": "Emirati Arabi Uniti",
    "england": "Inghilterra",
    "equatorial guinea": "Guinea Equatoriale",
    "eritrea": "eritrea",
    "estonia": "Estonia",
    "ethiopia": "Etiopia",
    "faroe islands": "Isole Faroe",
    "fiji": "Figi",
    "philippines": "filippine",
    "finland": "Finlandia",
    "france": "Francia",
    "gabon": "Gabon",
    "gambia": "Gambia",
    "georgia": "Georgia",
    "germany": "Germania",
    "ghana": "Ghana",
    "gibraltar": "Gibilterra",
    "greece": "Grecia",
    "greenland": "Groenlandia",
    "grenada": "Grenada",
    "guam": "Guam",
    "guatemala": "Guatemala",
    "guinea-bissau": "Guinea Bissau",
    "guinea": "Guinea",
    "guyana": "Guyana",
    "haiti": "Haiti",
    "honduras": "Honduras",
    "hong kong": "Hong Kong",
    "hungary": "Ungheria",
    "iceland": "Islanda",
    "india": "India",
    "indonesia": "Indonesia",
    "iran": "l'iran",
    "iraq": "Iraq",
    "ireland": "Irlanda",
    "israel": "Israele",
    "italy": "Italia",
    "ivory coast": "costa d'avorio",
    "jamaica": "Giamaica",
    "japan": "Giappone",
    "jordan": "Giordania",
    "kazakhstan": "kazakistan",
    "kenya": "Kenia",
    "saint kitts and nevis": "Saint Kitts e Nevis",
    "kiribati": "Kiribati",
    "kosovo": "Kosovo",
    "kuwait": "Kuwait",
    "kyrgyzstan": "Kirghizistan",
    "laos": "Laos",
    "latvia": "Lettonia",
    "lebanon": "Libano",
    "liberia": "Liberia",
    "libya": "Libia",
    "liechtenstein": "liechtenstein",
    "lithuania": "Lituania",
    "luxembourg": "lussemburgo",
    "macau": "macao",
    "north macedonia": "Macedonia del Nord",
    "madagascar": "Madagascar",
    "malawi": "Malawi",
    "malaysia": "Malaysia",
    "maldives": "Maldive",
    "mali": "mali",
    "malta": "Malta",
    "marshall islands": "Isole Marshall",
    "martinique": "Martinica",
    "mauritania": "mauritania",
    "mauritius": "maurizio",
    "mexico": "Messico",
    "micronesia": "micronesia",
    "moldova": "Moldavia",
    "monaco": "monaco",
    "mongolia": "Mongolia",
    "montenegro": "montenegro",
    "montserrat": "Montserrat",
    "morocco": "Marocco",
    "lesotho": "lesoto",
    "mozambique": "Mozambico",
    "namibia": "Namibia",
    "nauru": "nauru",
    "nepal": "Nepal",
    "new zealand": "Nuova Zelanda",
    "nicaragua": "Nicaragua",
    "nigeria": "Nigeria",
    "niger": "Niger",
    "niue": "niente",
    "north korea": "Corea del nord",
    "northern ireland": "Irlanda del Nord",
    "norway": "Norvegia",
    "oman": "Oman",
    "pakistan": "Pakistan",
    "palau": "Palau",
    "palestine": "Palestina",
    "panama": "Panama",
    "papua new guinea": "Papua Nuova Guinea",
    "paraguay": "paraguay",
    "peru": "Perù",
    "pitcairn islands": "Isole Pitcairn",
    "poland": "Polonia",
    "portugal": "Portogallo",
    "puerto rico": "porto rico",
    "qatar": "Qatar",
    "romania": "Romania",
    "russia": "Russia",
    "rwanda": "Ruanda",
    "el salvador": "il salvatore",
    "san marino": "san marino",
    "samoa": "samoa",
    "sao tome and principe": "sao tome e principe",
    "saudi arabia": "Arabia Saudita",
    "scotland": "Scozia",
    "senegal": "Senegal",
    "serbia": "Serbia",
    "seychelles": "seychelles",
    "sierra leone": "Sierra Leone",
    "singapore": "Singapore",
    "slovakia": "Slovacchia",
    "slovenia": "slovenia",
    "solomon islands": "Isole Salomone",
    "somalia": "Somalia",
    "south africa": "Sudafrica",
    "south korea": "Corea del Sud",
    "south sudan": "Sudan del sud",
    "spain": "Spagna",
    "sri lanka": "Sri Lanka",
    "saint helena": "Sant'Elena",
    "saint lucia": "santa lucia",
    "stateless": "apolide",
    "sudan": "Sudan",
    "suriname": "suriname",
    "eswatini": "eswatini",
    "sweden": "Svezia",
    "switzerland": "Svizzera",
    "syria": "Siria",
    "taiwan": "Taiwan",
    "tajikistan": "tagikistan",
    "tanzania": "Tanzania",
    "thailand": "tailandia",
    "togo": "togo",
    "tonga": "tonga",
    "trinidad and tobago": "trinidad e tobago",
    "tristan da cunha": "tristan da cunha",
    "tunisia": "tunisia",
    "turkey": "tacchino",
    "turkmenistan": "turkmenistan",
    "turks and caicos islands": "Isole Turks e Caicos",
    "tuvalu": "Tuvalu",
    "uganda": "Uganda",
    "ukraine": "Ucraina",
    "uruguay": "Uruguay",
    "uzbekistan": "Uzbekistan",
    "vatican city": "città del vaticano",
    "vanuatu": "vanuatu",
    "venezuela": "Venezuela",
    "vietnam": "Vietnam",
    "saint vincent and the grenadines": "Saint Vincent e Grenadine",
    "wallis and futuna": "Wallis e Futuna",
    "yemen": "Yemen",
    "zambia": "Zambia",
    "zimbabwe": "Zimbabwe"
}