{
    "Thank you for contacting Morocco Adventure City": "Gracias por contactar con Marruecos Adventure City.",
    "Thank you for your reservation at Morocco Adventure City": "Gracias por su reserva en Marruecos Adventure City.",
    "We have received your message and will get back to you as soon as possible.": "Hemos recibido su mensaje y nos comunicaremos con usted lo antes posible.",
    "Thank you for reaching out to us.": "Gracias por contactarnos.",
    "New Contact Submission": "Nuevo envío de contacto",
    "New Reservation Submission": "Nueva presentación de reserva",
    "Your message has been sent successfully.": "Su mensaje ha sido enviado exitosamente.",
    "Your reservation has been successfully completed.": "Su reserva se ha completado con éxito.",
    "Home": "Inicio",
    "Excurtions": "Excursiones",
    "Private Excurtions": "Excursiones Privadas",
    "Transfers": "Transferencias",
    "About Us": "Sobre nosotros",
    "Contact": "Contacto",
    "Ouzoud Trip": "Viaje a Ouzoud",
    "Embarking on a trip to Ouzoud promises a refreshing escape into nature to witness one of Morocco's most spectacular waterfalls": "Emprender un viaje a Ouzoud promete una refrescante escapada a la naturaleza para presenciar una de las cascadas más espectaculares de Marruecos.",
    "hours": "horas",
    "Zagoura Excursions": "Excursiones Zagoura",
    "Traveling from Marrakech to Zagoura offers an opportunity to experience the stunning landscapes of Morocco's desert region": "Viajar de Marrakech a Zagoura ofrece la oportunidad de experimentar los impresionantes paisajes de la región desértica de Marruecos.",
    "days": "días",
    "nights": "noches",
    "Merzouga Excursions": "Merzouga Excursiones",
    "Embarking on an excursion to Merzouga from Marrakech promises an unforgettable adventure through landscapes of Morocco's Sahara Desert": "Embarcarse en una excursión a Merzouga desde Marrakech promete una aventura inolvidable a través de paisajes del desierto del Sahara marroquí",
    "Merzouga & Zagoura": "Merzouga y Zagoura",
    "Combining visits to both Merzouga and Zagoura offers a exploration of Morocco's desert": "Combinar visitas a Merzouga y Zagoura ofrece una exploración del desierto de Marruecos.",
    "Excursion to Essaouira": "Excursión a Essaouira",
    "The port city of Essaouira, Discover the medina, the beach, the port, the souks, craft galleries": "La ciudad portuaria de Essaouira, descubre la medina, la playa, el puerto, los zocos, las galerías de artesanía.",
    "day": "día",
    "Excursion to Ourika": "Excursión a Ourika",
    "The Ourika Valley attracts tourists looking for green space and an exceptional landscape": "El valle de Ourika atrae a turistas que buscan espacios verdes y un paisaje excepcional",
    "Ouarzazate Trip": "Viaje a Uarzazate",
    "Embarking on a trip to Ouarzazate promises a captivating journey through Morocco's": "Emprender un viaje a Ouarzazate promete un viaje cautivador por el territorio de Marruecos",
    "Historical Visit": "Visita Histórica",
    "Visiting Marrakech for its historical sites is an excellent! is steeped in history and culture": "¡Visitar Marrakech por sus sitios históricos es una excelente opción! ",
    "Majorelle & Souks": "Majorelle y zocos",
    "Exploring the Majorelle Gardens and the bustling souks of Marrakech": "Explorando los jardines Majorelle y los bulliciosos zocos de Marrakech",
    "CHEZ ALI Trip": "Viaje a CHEZ ALI",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech": "Disfruta de una noche mágica en el ambiente de Las Mil y Una Noches en el complejo Chez Ali a las afueras de Marrakech",
    "Quad Ride": "Paseo en quad",
    "Embarking on a quad biking adventure in the desert can be an exhilarating experience, offering a unique way to explore the rugged terrain": "Embarcarse en una aventura en quad por el desierto puede ser una experiencia emocionante y ofrece una forma única de explorar el terreno accidentado.",
    "Buggy Ride": "paseo en buggy",
    "Embarking on a buggy ride adventure offers an exciting and exhilarating way to explore the Moroccan countryside, desert terrain": "Embarcarse en una aventura en buggy ofrece una manera emocionante y estimulante de explorar el campo marroquí y el terreno desértico.",
    "Camel Ride": "Paseo en camello",
    "Embarking on a camel ride through the palm grove near Marrakech offers a serene and scenic way to explore the lush oasis landscape": "Embarcarse en un paseo en camello por el palmeral cerca de Marrakech ofrece una forma serena y pintoresca de explorar el exuberante paisaje del oasis.",
    "Chez Ali Marrakech: Magical Night of Fantasia & Dinner": "Chez Ali Marrakech: Noche mágica de fantasía y cena",
    "Experience an enchanting evening at Chez Ali Marrakech with a traditional dinner, captivating Fantasia show, Berber dancers, horseback acrobats, and fireworks.": "Experimente una velada encantadora en Chez Ali Marrakech con una cena tradicional, un cautivador espectáculo Fantasia, bailarines bereberes, acróbatas a caballo y fuegos artificiales.",
    "Morocco Adventure City": "Marruecos Ciudad de Aventura",
    "chez ali trip": "viaje a chez ali",
    "Excursions": "Excursiones",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech, an evening where you'll experience a blend of tasting local flavors and folkloric performances.": "Disfrute de una noche mágica en el ambiente de Las mil y una noches en el complejo Chez Ali en las afueras de Marrakech, una velada en la que experimentará una mezcla de degustación de sabores locales y actuaciones folclóricas.",
    "45 € / Person": "45 € / Persona",
    "book now": "reservar ahora",
    "About this activity": "Acerca de esta actividad",
    "Duration: 4 hours": "Duración: 4 horas",
    "Pick-up time for clients: From 7:30 PM to 8:30 PM": "Horario de recogida de clientes: De 19:30 a 20:30",
    "Start of the show: 9:00 PM": "Inicio del espectáculo: 21:00 horas",
    "Immediate confirmation": "Confirmación inmediata",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location as close as possible to your Riad or Hotel": "Recogida en vuestro hotel o Riad en Marrakech. ",
    "Free cancellation": "Cancelación gratuita",
    "Highlights": "Reflejos",
    "Savor a delicious dinner with authentic Moroccan flavors under Berber tents": "Saboree una deliciosa cena con auténticos sabores marroquíes bajo tiendas bereberes.",
    "Discover the history of Moroccan folklore and its Berber troops": "Descubre la historia del folclore marroquí y sus tropas bereberes.",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and fireworks": "Admire los acróbatas a caballo, las bailarinas del vientre, los espectáculos de alfombras voladoras y los fuegos artificiales.",
    "Marvel at the fascinating and sophisticated Tbourida spectacle and its brave equestrians": "Maravíllate ante el fascinante y sofisticado espectáculo de Tbourida y sus valientes jinetes.",
    "Description": "Descripción",
    "Immerse Yourself in the Magic of Chez Ali in Marrakech": "Sumérgete en la magia de Chez Ali en Marrakech",
    "Do you need a place to go for a magical night in Marrakech? Leave the crowded cars of the city behind and find your way to the magical world of Chez Ali. This colorful location, right in the middle of the palm grove, will take you on an incredible four-hour journey filled with music, performances, and incredible entertainment.": "¿Necesitas un lugar al que ir para pasar una noche mágica en Marrakech? ",
    "As soon as you set foot in Chez Ali Marrakech, you'll be met with a friendly embrace from the Berber troops, who will start your journey with traditional chants and dances. You will be called to your table inside a traditional caidal tent through the colorful and lively atmosphere as you make your way. Get ready to be enchanted by the charm and energy of Morocco's One Thousand and One Nights.": "Tan pronto como pongas un pie en Chez Ali Marrakech, te recibirá un abrazo amistoso por parte de las tropas bereberes, que comenzarán tu viaje con cánticos y bailes tradicionales. ",
    "A Feast for the Senses": "Una fiesta para los sentidos",
    "The dinner at Chez Ali Fantasia is more than just a meal it's a cultural experience that touches all the senses. While enjoying your meal, you will be treated to parades displaying the various tribes that symbolize the rich and diverse history of Morocco. Through the rhythmic beats of the Gnawa and the Zayane, and Ahwache the graceful performance, each performance represents a different aspect of Moroccan heritage.": "La cena en Chez Ali Fantasia es más que una simple comida, es una experiencia cultural que toca todos los sentidos. ",
    "And then, as the night unfolds, the real magic begins! Truly, you will be speechless at the acrobats on horseback as they demonstrate their talents, and the belly dancers and flying carpet performers who will spice up the night with their grace and skill. And to top it all, a mesmerizing display of fireworks will dazzle the night sky, leaving a lasting impression on everyone.": "Y luego, a medida que avanza la noche, ¡comienza la verdadera magia! ",
    "The Spectacular Finale: The Fantasia Show": "El espectacular final: The Fantasia Show",
    "The grand finale of the night is the famous Chez Ali Fantasia show-a dramatic reenactment of the ancient horse battles that once took place in Morocco. When the warriors and Berber horsemen gallop through the arena, you'll be taken back to the time of ancient Morocco, witnessing a piece of this storied past.": "El gran final de la noche es el famoso espectáculo Chez Ali Fantasia, una dramática recreación de las antiguas batallas de caballos que alguna vez tuvieron lugar en Marruecos. ",
    "Get ready for the ride of a lifetime! The Chez Ali Restaurant takes you on a tour of the heart of Moroccan culture, all of which is beautifully wrapped up in an evening filled with breathtaking entertainment. Book now with Moroccan Adventure City and make your night in Marrakech one you will never forget!": "¡Prepárate para el viaje de tu vida! ",
    "Thrilling Buggy Ride in Marrakech’s Palm Grove Desert": "Emocionante paseo en buggy por el desierto del palmeral de Marrakech",
    "Experience a thrilling buggy ride in Marrakech’s palm grove. Explore trails, visit Berber villages, and enjoy Saharan landscapes. Daily departures": "Experimente un emocionante paseo en buggy por el palmeral de Marrakech. ",
    "buggy ride": "paseo en calesa",
    "Your Next Adventure Awaits: Explore Marrakech by Buggy!": "Tu próxima aventura te espera: ¡Explora Marrakech en Buggy!",
    "90 € / Person": "90 € / Persona",
    "2-hour adventure through the Marrakech desert": "Aventura de 2 horas por el desierto de Marrakech.",
    "Available daily with departures from 9:00 AM to 2:00 PM": "Disponible diariamente con salidas de 9:00 AM a 2:00 PM",
    "Printed or mobile vouchers accepted for a hassle-free experience": "Se aceptan vales impresos o móviles para una experiencia sin complicaciones",
    "Enjoy free cancellation for ultimate booking flexibility": "Disfrute de la cancelación gratuita para disfrutar de la máxima flexibilidad en la reserva",
    "Experience the thrill of a buggy ride through the stunning palm grove region of Marrakech": "Experimente la emoción de un paseo en buggy por la impresionante región del palmeral de Marrakech",
    "Discover the breathtaking Saharan landscapes from a whole new perspective": "Descubra los impresionantes paisajes del Sahara desde una perspectiva completamente nueva",
    "Cruise along scenic trails and explore traditional Berber villages": "Navega por senderos panorámicos y explora pueblos bereberes tradicionales.",
    "Take a refreshing break to enjoy a glass of mint tea in a peaceful village": "Tómese un descanso refrescante para disfrutar de un vaso de té de menta en un pueblo tranquilo.",
    "Feel the adrenaline as you power through the desert on this exhilarating adventure": "Siente la adrenalina mientras avanzas por el desierto en esta emocionante aventura.",
    "Discover the Thrills of a Buggy Adventure in Marrakech": "Descubra las emociones de una aventura en buggy en Marrakech",
    "Do you want a way to explore the beautiful nature around Marrakech? Try out a buggy excursion in Marrakech and enjoy a different adventure that will take you away from the busy city and into the wildness of the desert. Your buggy ride, whether you're a thrill-seeker or someone who just wants to have a good time, is the most amazing way to live in the natural beauty of Morocco.": "¿Quieres una manera de explorar la hermosa naturaleza alrededor de Marrakech? ",
    "Begin Your Adventure with a Hassle-Free Start": "Comience su aventura sin complicaciones",
    "Your buggy adventure starts as soon as our chauffeur picks you from your accommodation, be it a hotel or Riad. We'll take you to the palm grove, a beautiful and peaceful place just outside of Marrakech, where your exciting journey begins. After the briefing, you will receive hands-on training to familiarize yourself with buggy driving techniques. If you're a newbie, you have no reason to be anxious. Our professional instructor will be there to guide you through every step and make sure you're confident enough to hit the trails.": "Tu aventura en buggy comienza tan pronto como nuestro chófer te recoge en tu alojamiento, ya sea un hotel o Riad. ",
    "Explore the Stunning Palm Grove Region": "Explora la impresionante región del palmeral",
    "When you are prepared to go, it is time to turn on the engine and embark on your thrilling excursion buggy Marrakech adventure. You'll be driving through the desert on rugged and rocky trails, sandy paths, and finally, you'll look at the magnificent palm grove from a distance. Driving a buggy in the uninhabited regions of Marrakech is a great way to have fun. The thrill of the wind on your face and the adrenaline rushing through your veins is unmatched.": "Cuando esté preparado para partir, es hora de encender el motor y embarcarse en su emocionante excursión de aventura en buggy por Marrakech. ",
    "Cultural Stop at a Traditional Berber Village": "Parada cultural en un pueblo tradicional bereber",
    "While doing the whole adventure, you will also stop at a local Berber village. There, you can take time off and enjoy a welcome glass of mint tea, known as the Berber \"mbre.\" The tea is traditionally prepared along with freshly baked bread and organic olive oil. This break not only allows you to recharge your batteries but also gives you a chance to learn about the local culture and interact with the villagers. Don’t forget to capture some memorable photos before continuing your buggy Marrakech adventure.": "Mientras realizas toda la aventura, también harás una parada en un pueblo bereber local. ",
    "End Your Day with Lasting Memories": "Termine su día con recuerdos duraderos",
    "After an action-packed day of exploration, your buggy Marrakech tour ends after a day full of fun and discovery. Our driver will return you to your hotel or Riad,where you can reflect on the unforgettable experience of discovering the Moroccan desert and how you discovered it in the most thrilling way. The combination of adrenaline, scenic beauty, and cultural immersion makes this ride a memory you'll keep for years to come.": "Después de un día de exploración lleno de acción, su recorrido en buggy por Marrakech finaliza después de un día lleno de diversión y descubrimiento. ",
    "Book Your Marrakech Buggy Excursion Today!": "¡Reserve hoy su excursión en buggy a Marrakech!",
    "Ready to experience the ultimate thrill in the desert? Don’t miss out on this incredible opportunity to explore the beauty of Marrakech with a buggy tour. Book your adventure today, and get ready to make unforgettable memories on your next Moroccan vacation!": "¿Listo para experimentar la máxima emoción en el desierto? ",
    "Included": "Incluido",
    "Round-trip transfer from your hotel or Riad, ensuring a hassle-free experience.": "Traslado de ida y vuelta desde su hotel o Riad, asegurando una experiencia sin complicaciones.",
    "Exciting buggy ride through the stunning landscapes of Marrakech.": "Emocionante paseo en buggy por los impresionantes paisajes de Marrakech.",
    "Safety gear provided, including helmets and goggles for your protection": "Se proporciona equipo de seguridad, incluidos cascos y gafas para su protección.",
    "Refreshing tea break at a local Berber village, paired with traditional bread and olive oil.": "Pausa para tomar un té refrescante en un pueblo bereber local, acompañado de pan tradicional y aceite de oliva.",
    "Full insurance coverage for a worry-free adventure.": "Cobertura de seguro completa para una aventura sin preocupaciones.",
    "Prices": "Precios",
    "Driver: €90 – Take the wheel and enjoy the thrill of driving your own buggy.": "Conductor: 90€ – Ponte al volante y disfruta de la emoción de conducir tu propio buggy.",
    "Passenger: €45 – Sit back, relax, and soak in the adventure as a passenger.": "Pasajero: 45 € – Siéntate, relájate y sumérgete en la aventura como pasajero.",
    "Camel Safari Ride in Marrakech: Explore the Desert Oasis": "Paseo en camello Safari en Marrakech: explora el oasis del desierto",
    "Experience a 2-hour camel safari in Marrakech’s Palmeraie. Discover desert landscapes, enjoy mint tea, and capture memories in traditional Berber attire.": "Experimente un safari en camello de 2 horas en la Palmeraie de Marrakech. ",
    "a camel biking day": "un día en bicicleta en camello",
    "Enjoy a camel ride and explore Marrakech differently.": "Disfruta de un paseo en camello y explora Marrakech de manera diferente.",
    "20 € / Person": "20 € / Persona",
    "Camel ride in Marrakech’s Palmeraie oasis": "Paseo en camello en el oasis de la Palmeraie de Marrakech",
    "Available daily with departures from 9 AM to 4 PM": "Disponible todos los días con salidas de 9 a. m. a 4 p. m.",
    "2-hour journey through scenic desert landscapes": "Viaje de 2 horas a través de pintorescos paisajes desérticos.",
    "Free cancellation for flexible bookings": "Cancelación gratuita para reservas flexibles",
    "Experience a camel ride through the Palmeraie oasis": "Experimenta un paseo en camello por el oasis de Palmeraie.",
    "Discover Marrakech’s stunning Saharan landscapes": "Descubre los impresionantes paisajes saharianos de Marrakech",
    "Pause to relax with mint tea during your journey": "Haz una pausa para relajarte con un té de menta durante tu viaje.",
    "Capture memories dressed in traditional Berber attire": "Capture recuerdos vestido con atuendo tradicional bereber.",
    "Discover the Magic of a Camel Ride in Marrakech’s Palmeraie": "Descubre la magia de un paseo en camello en la Palmeraie de Marrakech",
    "Are you ready to discover the desert in a way that connects you with its history and its nomadic traditions? Camel ride Marrakech allows you to explore the tranquil Palmeraie region, just outside the hustle and bustle of the city. For two hours, you’ll immerse yourself in the serene beauty of palm groves and desert landscapes, all while riding a gentle camel along the ancient caravan routes.": "¿Estás listo para descubrir el desierto de una manera que te conecte con su historia y sus tradiciones nómadas? ",
    "An Adventure Like No Other": "Una aventura como ninguna otra",
    "You'll be picked by our friendly driver from your hotel or riad and whoosh you away to the peaceful Palmeraie region Here, you'll meet your trusty companion a beautifully adorned camel for a desert journey. You will be riding along, and at that moment it will feel as if time has stopped, you are as calm as the living beings that followed these paths for centuries. This isn't just a camel ride you are being transported back in time to the days of antiquity.": "Nuestro amable conductor lo recogerá en su hotel o riad y lo llevará a la tranquila región de Palmeraie. Aquí se encontrará con su fiel compañero, un camello bellamente adornado, para un viaje por el desierto. ",
    "A Cultural Stop in a Berber Village": "Una parada cultural en un pueblo bereber",
    "Partway through your trip, we will take a break at a typical Berber village. This is your doorway to the Moroccan culture's core. You will be greeted with a reviving glass of mint tea, which you can have along with traditional bread and organic olive oil, just as the locals have done over the years. It is a time for such rest, to absorb the sun, and even dress in nomadic attire to take some pictures, making memories that will always stay with you.": "A mitad de tu viaje, haremos una pausa en un típico pueblo bereber. ",
    "Unforgettable Scenery and Memories": "Paisajes y recuerdos inolvidables",
    "As your desert safari Morocco camel ride continues, you will be regaled with the one of a kind glittering spectacles in Moroccan desert. The beautiful palm trees and the sandy trails creates a scene straight out of a postcard. This is your chance to unwind, embrace the stillness of the desert, and let the adventure fill your senses.": "A medida que continúa su safari en camello por el desierto de Marruecos, podrá disfrutar de espectáculos brillantes únicos en el desierto marroquí. ",
    "End Your Journey with a Smile": "Termine su viaje con una sonrisa",
    "After the camel trek, our driver will take you back to your hotel or riad, and you'll be left with wonderful memories of this extraordinary adventure of a lifetime. This is perfect for those wanting a tranquil retreat or a bit of excitement, making this camel ride in Marrakech the ideal way to experience the incredible magic of Morocco.": "Después del paseo en camello, nuestro conductor lo llevará de regreso a su hotel o riad y le quedarán maravillosos recuerdos de esta extraordinaria aventura de su vida. ",
    "Book Your Camel Ride Today!": "¡Reserve su paseo en camello hoy!",
    "Ready for a truly unforgettable experience? Don’t wait—book your camel ride Marrakech today and embark on a journey through the desert that will leave you with stories to tell and memories to cherish. This is the ultimate way to discover the beauty of Morocco in the most authentic and peaceful way.": "¿Listo para una experiencia verdaderamente inolvidable? ",
    "Excursion Essaouira from Marrakech – Full-Day Tour": "Excursión Essaouira desde Marrakech – Tour de día completo",
    "Discover the charm of Essaouira on a full-day tour from Marrakech. Enjoy camel rides, explore the historic medina, and savor fresh seafood by the Atlantic coast.": "Descubra el encanto de Essaouira en un tour de un día completo desde Marrakech. ",
    "a day tour in essaouira": "una excursión de un día en essaouira",
    "Explore the city of winds and Discover the Serenity of Essaouira.": "Explora la ciudad de los vientos y descubre la serenidad de Essaouira.",
    "Duration: 1 Day": "Duración: 1 Día",
    "Pick-up between 8:00 AM and 9:00 AM, depending on your hotel location": "Recogida entre las 8:00 a.m. y las 9:00 a.m., dependiendo de la ubicación de su hotel",
    "Return at 8:00 PM": "Regreso a las 8:00 p.m.",
    "Immediate Confirmation": "Confirmación Inmediata",
    "Pick-up from your hotel or Riad in Marrakech. For accommodations in the Medina, pick-up will be arranged at the nearest accessible location.": "Recogida en vuestro hotel o Riad en Marrakech. ",
    "Free Cancellation Available": "Cancelación gratuita disponible",
    "Stroll through the old Medina and its ramparts": "Pasea por la antigua Medina y sus murallas.",
    "Discover the magnificent port city of Essaouira and the warm hospitality of its inhabitants": "Descubra la magnífica ciudad portuaria de Essaouira y la cálida hospitalidad de sus habitantes.",
    "Visit the Skala and its cannons": "Visita la Skala y sus cañones.",
    "Explore the ancient Jewish quarter": "Explora el antiguo barrio judío",
    "Admire the beach, the port, the souks, the Medina, and the craft galleries": "Admira la playa, el puerto, los zocos, la medina y las galerías de artesanía.",
    "Explore Essaouira from Marrakech: A Cultural and Coastal Getaway": "Explora Essaouira desde Marrakech: una escapada cultural y costera",
    "Are you the one in search of a new fresh and refreshing environment away from the busy city of Marrakeck? Then this Essaouira day tour is exactly what you need. Essaouira tour from Marrakech is a perfect balance of relaxation and exploration for everyone-from history enthusiasts to foodies and nature lovers. Are you prepared for an unforgettable coastal experience? Let's examine the particulars of your imminent charming port town adventure called Essaouira.": "¿Es usted el que busca un ambiente nuevo, fresco y refrescante, lejos de la ajetreada ciudad de Marrakech? ",
    "Departure from Marrakech": "Salida desde Marrakech",
    "Your visit to Essaouira will take place on a clear and sunny day when you will set out from Marrakeck at 9:00 AM. The sun rising in the mornings and the city of Marrakesh fading away in the background, you will witness the enchanting greeneries and beautiful breathtaking landscapes of rural Morocco. giving you plenty of opportunities to capture some stunning photos.": "Su visita a Essaouira se realizará en un día claro y soleado, cuando saldrá de Marrakech a las 9:00 a.m. ",
    "By 11:00 AM you will have reached the historical yet still beautiful port city of Essaouira which is bound to take your breath away from the moment you step into it.": "A las 11:00 a.m. habrá llegado a la histórica pero aún hermosa ciudad portuaria de Essaouira, que seguramente le dejará sin aliento desde el momento en que entre en ella.",
    "Explore the Enchanting Medina of Essaouira": "Explora la encantadora medina de Essaouira",
    "On your first stop in Essaouira, the first place you would visit will be Medina which is famous for its beautiful decoration and labyrinthine streets. Essaouira’s Medieval Town is one of six UNESCO World Heritage sites in Morocco. This means that it is not only a pretty place but also has great historical and cultural significance. The ancient ramparts, narrow streets, and whitewashed buildings of the city are testaments to the rich history and culture of the city.": "En su primera parada en Essaouira, el primer lugar que visitará será la Medina, famosa por su hermosa decoración y calles laberínticas. ",
    "Walk along the labyrinth of narrow streets and look around this corner and you will discover something else, be it a colorful art gallery, a shop selling traditional Moroccan crafts or a small cafe where they serve mint tea. The Medina is a sensory overload, where the energy of the city makes you want to immerse yourself in the experience more and more.": "Camine por el laberinto de calles estrechas y mire a su alrededor y descubrirá algo más, ya sea una colorida galería de arte, una tienda que vende artesanía tradicional marroquí o una pequeña cafetería donde sirven té de menta. ",
    "Looking for a unique souvenir? The medina in Essaouira is your place if you want to buy original handicrafts. You can bring back some wooden carvings or necklaces, but this is not a complete list of the items you can find to remind you of your Essaouira day tour.": "¿Buscas un souvenir único? ",
    "Admire Essaouira’s Unique Architecture": "Admira la arquitectura única de Essaouira",
    "One of the most memorable things about Essaouira is the city's unique buildings. The city's diverse history is reflected in the architectural style of the buildings which is a blend of Moroccan, Portuguese, and French. The historical fortress Skala de la Kasbah, which gives you stunning views of the Atlantic Ocean, is also a must-see on your Essaouira tour from Marrakech.": "Una de las cosas más memorables de Essaouira son los edificios únicos de la ciudad. ",
    "As you walk along the ramparts, you’ll feel the breeze from the Atlantic, and the sight of crashing waves will remind you of Essaouira’s strategic position as a fortified port city. The views here are nothing short of breathtaking, so make sure to bring your camera to capture the moment.": "Mientras caminas por las murallas, sentirás la brisa del Atlántico y la vista de las olas rompiendo te recordará la posición estratégica de Essaouira como ciudad portuaria fortificada. ",
    "Savor the Flavors of Essaouira’s Fresh Moroccan Seafood": "Saboree los sabores de los mariscos frescos marroquíes de Essaouira",
    "No trip to Essaouira is complete without a tasting of the city's signature seafood. Known for its fishing port, Essaouira has almost the freshest seafood in Morocco. You're at a point for lunch, and you can go to one of the many traditional restaurants within the medina or near the port. Taste the freshly caught fish, which is grilled to order, together with the Moroccan salads and the freshly baked bread.": "Ningún viaje a Essaouira está completo sin una degustación del marisco característico de la ciudad. ",
    "The seaside ambiance makes your meal in Essaouira feel both relaxed and luxurious. However, If you’re not into seafood, don’t worry there are plenty of other delicious options, from tangy tagines to local Moroccan dishes that will satisfy your palate.": "El ambiente costero hace que su comida en Essaouira sea a la vez relajada y lujosa. ",
    "Camel Ride and Jewish Quarter Tour": "Paseo en Camello y Tour por el Barrio Judío",
    "After enjoying a delicious meal, embark on a camel ride along the beach, an unforgettable experience for both young and old. You can also visit the old Jewish quarter of Essaouira, where you'll discover historical synagogues and the fascinating history surrounding them.": "Después de disfrutar de una deliciosa comida, embárcate en un paseo en camello por la playa, una experiencia inolvidable para grandes y pequeños. ",
    "Return to Marrakech": "Regreso a Marrakech",
    "After a fulfilling day in Essaouira, you'll head back to Marrakech around 8:00 PM. This day trip will leave you with unforgettable memories of Morocco's beauty and culture, just a few hours from Marrakech. Enjoy every moment of this unique adventure!": "Después de un día agotador en Essaouira, regresarás a Marrakech alrededor de las 20:00 h. ",
    "Ready to experience Morocco’s coastal charm? Don’t miss out on this unforgettable Essaouira day tour. Whether you’re traveling solo, as a couple, or with family, this tour offers something for everyone. Book your spot with Moroccan Adventure City and embark on a journey that’s packed with culture, history, and the relaxing vibes of the Atlantic coast.": "¿Listo para experimentar el encanto costero de Marruecos? ",
    "4-Hour Marrakech Historical Tour: Palaces, Tombs & Souks": "Tour histórico de 4 horas por Marrakech: palacios, tumbas y zocos",
    "Discover Marrakech's rich history with visits to Koutoubia Mosque, Bahia Palace, Saadian Tombs, the Mellah, and vibrant Souks on this 4-hour guided tour.": "Descubra la rica historia de Marrakech con visitas a la Mezquita Koutoubia, el Palacio de la Bahía, las Tumbas Saadíes, el Mellah y los vibrantes zocos en esta visita guiada de 4 horas.",
    "marrakech historical visit": "visita histórica de Marrakech",
    "Have a wonderful day exploring the history of Marrakech.": "Que tengas un día maravilloso explorando la historia de Marrakech.",
    "10 € / Person": "10 € / Persona",
    "Morning Tour: 9:00 AM – 1:00 PM": "Tour de la mañana: 9:00 a. m. – 1:00 p. m.",
    "Afternoon Tour: 2:00 PM – 6:00 PM": "Tour por la tarde: 2:00 p.m. – 6:00 p.m.",
    "Guided Tour: Led by an official, knowledgeable guide": "Visita guiada: dirigida por un guía oficial experto.",
    "Pick-up: From your hotel or Riad in Marrakech": "Recogida: Desde tu hotel o Riad en Marrakech.",
    "Cancellation: Free cancellation available": "Cancelación: Cancelación gratuita disponible",
    "Explore the Koutoubia Mosque, an architectural gem and iconic landmark of Marrakech.": "Explore la Mezquita Koutoubia, una joya arquitectónica y un hito emblemático de Marrakech.",
    "Discover the Mellah, the historic Jewish Quarter rich in culture and heritage.": "Descubra Mellah, el histórico barrio judío rico en cultura y patrimonio.",
    "Visit the fascinating Saadian Tombs, dating back to the 16th century.": "Visite las fascinantes Tumbas Saadíes, que datan del siglo XVI.",
    "Wander through the stunning Bahia Palace, showcasing Moroccan opulence.": "Pasee por el impresionante Palacio de la Bahía, que muestra la opulencia marroquí.",
    "Dive into the vibrant atmosphere of the Souks, filled with local crafts and treasures.": "Sumérgete en la vibrante atmósfera de los zocos, repletos de artesanías y tesoros locales.",
    "Unveiling the Rich History of Marrakech: A Journey Through Time.": "Revelando la rica historia de Marrakech: un viaje en el tiempo.",
    "Marrakech, the \"Red City,\" is a place that merges history, culture, and architectural beauty together. The red walls of the main street give away a long list of historical landmarks whose stories will give you a glimpse of the Moroccan colorful history. If you're looking to explore Marrakech historical places and delve into the cultural heritage of Marrakech, this city won't disappoint.": "Marrakech, la \"Ciudad Roja\", es un lugar que fusiona historia, cultura y belleza arquitectónica. ",
    "It has everything from ancient mosques to grand palaces, and all the locations in the city have something unique to tell. Let us go together and explore the history of the places in Marrakech, where the old monuments and buildings of Marrakech still stand as proof of the rich old history of the city.": "Tiene de todo, desde antiguas mezquitas hasta grandes palacios, y todos los lugares de la ciudad tienen algo único que contar. ",
    "The Koutoubia Mosque: A Masterpiece of Islamic Architecture.": "La mezquita Koutoubia: una obra maestra de la arquitectura islámica.",
    "One of the most significant Marrakech landmarks is the Koutoubia Mosque. This beautiful minaret is 77 meters high and overlooks the town from 25 km away. The Almohad dynasty built the mosque in the 12th century, a remarkable piece of Islamic architecture. Its magnificence can be compared to the creations of Almohads like the Giralda in Seville and the Hassan Tower in Rabat. The Koutoubia Mosque has been a symbol of Marrakech's religious and cultural heritage for centuries, and every visitor to the city admires its beauty.": "Uno de los monumentos más importantes de Marrakech es la Mezquita Koutoubia. ",
    "Bahia Palace: A Resplendent Jewel of Marrakech.": "Palacio de la Bahía: una joya resplandeciente de Marrakech.",
    "Take a step into the magnificent Bahia Palace, one of the best historical buildings in the city, and you will be transported back in time. Built in the late 1800s by Ba Ahmed, the Prime Minister of Sultan Sidi Muhammad, the palace is a true representation of the name that stands for brilliance and glory. Covering eight hectares, this luxurious mansion features elaborately decorated courtyards, stunning gardens, and detailed woodwork. Walking around the area of the Bahia Palace, you will seem as if you are in the days of Moroccan royalty.": "Da un paso hacia el magnífico Palacio de la Bahía, uno de los mejores edificios históricos de la ciudad, y serás transportado al pasado. ",
    "The Historic Djamaa El-Fna Square: The Epicenter of Marrakech.": "La histórica plaza Djamaa El-Fna: el epicentro de Marrakech.",
    "Those who go to Marrakech should not skip the iconic Djamaa El-Fna square. It is not just a public place but a real symbol of the vibrant heritage of Marrakech. With its colorful square, this lively cultural migrant center is where people from all walks of life come together to enjoy performances by snake charmers, storytellers, and musicians. As the sun sets, the square becomes a buzzing food market, so make sure you come here to have a fun experience and an unforgettable time.": "Quienes vayan a Marrakech no deben perderse la icónica plaza Djamaa El-Fna. ",
    "The Saadian Tombs: A Hidden Gem of History.": "Las tumbas saadíes: una joya escondida de la historia.",
    "Behind the walls of the Casbah Mosque is the Saadian Tombs, a legendary historical site with a beguiling past. Rich in history, they speak of the 16th century and were covered from view for a long time until their rediscovery in 1917. Sultan Moulay Ismail of the Alawite dynasty buried them here, and anytime you visit, you will see that they are preserved remarkably and will show you the glory of the Saadian dynasty.": "Detrás de los muros de la Mezquita Casbah se encuentran las Tumbas Saadíes, un sitio histórico legendario con un pasado cautivador. ",
    "Why Marrakech is a Must-Visit for History Lovers.": "Por qué Marrakech es una visita obligada para los amantes de la historia.",
    "Marrakech is not just a city but a living museum that is full of past stories. You’ll get to see the Koutoubia Mosque, walk along the Bahia Palace, or look in awe at the Saadian Tombs when you visit Marrakech where there are lots of historical places that will transport you to its cultural past.": "Marrakech no es sólo una ciudad sino un museo viviente lleno de historias del pasado. ",
    "Ready to Explore Marrakech’s Historical Treasures?": "¿Listo para explorar los tesoros históricos de Marrakech?",
    "If you're eager to dive into the rich history of Marrakech, now is the time to embark on a journey like no other. At Moroccan Adventure City, we offer expertly guided tours to explore the city's most iconic historical landmarks. Book your tour today and let us take you on a memorable trip through the heart of Marrakech's past. Whether you're fascinated by historical monuments, intrigued by cultural heritage, or simply love exploring new places, Marrakech is waiting for you!": "Si está ansioso por sumergirse en la rica historia de Marrakech, ahora es el momento de embarcarse en un viaje como ningún otro. ",
    "Explore Majorelle Gardens, Koutoubia Mosque & Souks": "Explora los jardines Majorelle, la mezquita Koutoubia y los zocos",
    "majorelle gardens & souks": "jardines y zocos majorelle",
    "Discover the Charm of Majorelle Gardens and the Souks of the Medina.": "Descubra el encanto de los Jardines Majorelle y los Zocos de la Medina.",
    "Official Guide Included": "Guía oficial incluida",
    "Pick-up from Your Hotel or Riad in Marrakech": "Recogida en tu hotel o Riad en Marrakech.",
    "Koutoubia Mosque Visit": "Visita a la Mezquita Koutoubia",
    "Explore the Majorelle Gardens": "Explora los jardines Majorelle",
    "Discover the Souks of Marrakech": "Descubre los Zocos de Marrakech",
    "Discover The Beauty of Majorelle Gardens and the Vibrant Souks of Marrakech.": "Descubra la belleza de los jardines Majorelle y los vibrantes zocos de Marrakech.",
    "For people who are discovering Marrakech, the Majorelle Gardens as well as the lively and bustling Marrakech souks are the two must visits stops if you are keen on discovering the rich culture of the city and its heritage. The destinations not only symbolize the artistic and historical beauty of Morocco but also are a peaceful oasis and a lively adventure through the heart of the city.": "Para las personas que están descubriendo Marrakech, los Jardines Majorelle y los animados y bulliciosos zocos de Marrakech son las dos paradas obligadas si desea descubrir la rica cultura de la ciudad y su patrimonio. ",
    "Majorelle Gardens: A Lush Oasis in Marrakech.": "Jardines Majorelle: un exuberante oasis en Marrakech.",
    "One of the tourist attractions in Marrakech is the Majorelle Gardens which are located in a lively city. A retreat, originally belonging to French painter Jacques Majorelle, was constructed in the 1920s and is now an oasis amidst the bustling Medina. The garden is a sun-drenched haven for the famously blue color known as Majorelle Blue. It is a signature of this color that it appeared on the walls of an Art Deco villa. The building contains a spectacular collection of Islamic art which was previously owned by Yves Saint Laurent and Pierre Bergé, thus giving the cultural depth to the greenery.": "Una de las atracciones turísticas de Marrakech son los Jardines Majorelle, que se encuentran en una ciudad animada. ",
    "As you take a stroll in the garden, you will meet with the different species of plants from every corner of the world. From long and strong palm trees to beautiful and pretty bougainvilleas, the garden can be likened to a real-life painting. Whether you're finding a shaded spot to relax or taking a casual walk by the central pool, the Majorelle Garden brings you a peaceful experience that will fascinate you with its beauty.": "Mientras das un paseo por el jardín, te encontrarás con diferentes especies de plantas de todos los rincones del mundo. ",
    "The Souks of Marrakech: A Cultural Adventure.": "Los zocos de Marrakech: una aventura cultural.",
    "After your visit to the Majorelle Gardens, take a euphoric plunge into the colorful world of Marrakech souks which buzz with life energy. These lively trading posts are not far from the center of the Medina. Here you can discover the narrow winding streets full of stalls where you can buy articles of handmade crafts, and aromatic spices among many others. The souks are not so much as a place to shop; rather, they are a glimpse into the very traditions of Morocco.": "Después de su visita a los Jardines Majorelle, sumérjase eufóricamente en el colorido mundo de los zocos de Marrakech, llenos de energía vital. ",
    "In the ancient past, the souks were trading spots for caravans heading to the south of Timbuktu. With time, the souks turned into the major centers of social and cultural exchanges wherein lively markets emerged. Walking around the souks in Marrakech you can catch the vibe of the city as the vendors shout at you, no matter if you are in a hurry or not, and they will try to sell you everything from colorful textiles to intricate jewelry. Each moment unveils a new encounter, and the fragrance of leather, spices, and fresh mint tea electrifies the atmosphere.": "En la antigüedad, los zocos eran lugares de intercambio para las caravanas que se dirigían al sur de Tombuctú. ",
    "Be it the search for a unique piece or just the ambiance of the busy place, the souks remain a vital part of the Marrakech adventure.": "Ya sea por la búsqueda de una pieza única o simplemente por el ambiente del lugar concurrido, los zocos siguen siendo una parte vital de la aventura en Marrakech.",
    "Ready for an Unforgettable Journey?": "¿Listo para un viaje inolvidable?",
    "A visit to Majorelle Gardens and the souks of Marrakech combines relaxation, history, and adventure. From the peaceful walkways of the garden to the bustling energy of the Medina, you’ll discover the charm and beauty of Marrakech’s most beloved landmarks. Ready to explore? Book your tour with Moroccan Adventure City and embark on a journey that will stay with you forever!": "Una visita a los Jardines Majorelle y los zocos de Marrakech combina relajación, historia y aventura. ",
    "3-Day Merzouga Desert Tour from Marrakech | Camel Ride & Atlas Mountains": "Tour de 3 días por el desierto de Merzouga desde Marrakech | ",
    "Explore Morocco on a 3-day desert tour from Marrakech to Merzouga. Enjoy camel rides, visit Ait Ben Haddou, and experience Sahara desert.": "Explora Marruecos en un tour de 3 días por el desierto desde Marrakech a Merzouga. ",
    "Explore Morocco on a 3-day desert tour from Marrakech to Merzouga. Enjoy camel rides, visit Ait Ben Haddou, and experience Sahara desert .": "Explora Marruecos en un tour de 3 días por el desierto desde Marrakech a Merzouga. ",
    "merzouga trip": "viaje a merzouga",
    "3-Day / 2-Night Excursion to Merzouga from Marrakech.": "Excursión de 3 Días / 2 Noches a Merzouga desde Marrakech.",
    "85 € / Person": "85 € / Persona",
    "Duration 3 Days / 2 Nights": "Duración 3 Días / 2 Noches",
    "Departure: 07:00 AM | Return: 20:00 PM": "Salida: 07:00 a. m. | ",
    "Voucher Acceptance: Printed or mobile confirmation accepted": "Aceptación del vale: Se acepta confirmación impresa o móvil",
    "Confirmation: Immediate": "Confirmación: Inmediata",
    "Pick-up: From your hotel or Riad in Marrakech. If your Riad is within the Medina, we’ll arrange pick-up at the nearest accessible location to your accommodation.": "Recogida: Desde tu hotel o Riad en Marrakech. ",
    "Marvel at the Atlas Mountains: Witness the breathtaking landscapes of the Atlas Mountains and the stunning Tichka Pass.": "Maravíllate ante las montañas del Atlas: sé testigo de los impresionantes paisajes de las montañas del Atlas y del impresionante paso de Tichka.",
    "Explore Ait Ben Haddou: Visit the renowned Ait Ben Haddou Kasbah, a UNESCO World Heritage site.": "Explore Ait Ben Haddou: visite la famosa Kasbah de Ait Ben Haddou, declarada Patrimonio de la Humanidad por la UNESCO.",
    "Discover Merzouga: Wander through the captivating desert town of Merzouga, a true gem in the heart of Morocco.": "Descubra Merzouga: pasee por la cautivadora ciudad desértica de Merzouga, una verdadera joya en el corazón de Marruecos.",
    "Visit the Dades and Todra Gorges: Explore these dramatic canyons carved by nature, showcasing Morocco’s natural beauty.": "Visite las gargantas del Dades y Todra: explore estos espectaculares cañones tallados por la naturaleza que muestran la belleza natural de Marruecos.",
    "Camel Ride Adventure: Experience the magic of the desert with a camel ride across the dunes.": "Aventura en paseo en camello: experimente la magia del desierto con un paseo en camello por las dunas.",
    "Spend a night in a desert bivouac under a beautiful, clear sky full of stars": "Pase una noche en un vivac en el desierto bajo un hermoso cielo despejado lleno de estrellas.",
    "Exploring Morocco’s Magical 3-Day Tour from Marrakech to Merzouga": "Explorando el mágico tour de 3 días de Marruecos desde Marrakech a Merzouga",
    "Are you seeking an incredible journey through the most amazing landscapes of Morocco?  The 3 days tour from Marrakech to Merzouga is the perfect way to immerse yourself in the country’s rich history, vibrant culture, and stunning natural beauty. From the majestic Atlas Mountains to the golden dunes of Merzouga, this tour promises a whirlwind of experiences you’ll never forget.": "¿Estás buscando un viaje increíble por los paisajes más sorprendentes de Marruecos?  ",
    "Day 1: From the vibrant city of Marrakech to the Serene Dades Gorges": "Día 1: De la vibrante ciudad de Marrakech a las Serenas Gargantas del Dades",
    "Your journey starts in Marrakech, the lively city center of Morocco you’ll quickly leave the city behind as you ascend into the Atlas Mountains. The road to adventure takes you through the Tichka Pass, which climbs to a breathtaking 2,260 meters above sea level. Be sure to stop and admire the panoramic views of the valleys below as you snake your way through this mountainous road it looks like a scene from a movie!": "Su viaje comienza en Marrakech, el animado centro de la ciudad de Marruecos. Rápidamente dejará atrás la ciudad mientras asciende hacia las montañas del Atlas. ",
    "Your very first stop will be the renowned Ait Ben Haddou Kasbah, a UNESCO World Heritage site that has been used as a location for various Hollywood films. It is an ancient, fortified city made of clay, which sits on the rock, different from the rest of the landscape. After studying the history of this amazing site, you will then go to Ouarzazate, the so-called \"the gateway to the desert.\" Here, you can enjoy your meal, and if time permits, you may visit the Cinema Museum or the Taourirt Kasbah, a remarkable site.": "Su primera parada será la famosa Kasbah de Ait Ben Haddou, declarada Patrimonio de la Humanidad por la UNESCO y que ha sido utilizada como locación para varias películas de Hollywood. ",
    "From Ouarzazate, your journey continues deeper into the countryside. You'll be passing through the Skoura Oasis which is known for its palm groves and the lovely town of Kalaat M'gouna or also called the Valley of Roses. The rose water products in this region are quite popular and also make good gifts! Finally, you will get to the lovely Dades Gorges where the magnificent rocks and the green nature come together to form a very beautiful scene. You will start here with a night stay at a cozy local hotel, where you will have a delicious dinner and then you will rest up for the next part of your journey.": "Desde Ouarzazate, tu viaje continúa hacia el interior del campo. ",
    "Day 2: Into the Heart of the Moroccan Desert – Merzouga Awaits": "Día 2: En el corazón del desierto marroquí – Merzouga te espera",
    "On a second day the excitement builds, as you start your journey from the Dades Gorges and go to the breathtaking Merzouga desert. The whole way, you will drive through the Valley of a Thousand Kasbahs, where old fortress-style homes from the past are along the road like the invincible sentinels of history. Your tour will divert you through the mesmerizing Todra Gorges, where towering rock walls frame a narrow, winding canyon. This is one of Morocco’s most iconic natural landmarks, and it’s sure to leave a lasting impression.": "En el segundo día, la emoción aumenta, cuando comienzas tu viaje desde las gargantas del Dades y te diriges al impresionante desierto de Merzouga. ",
    "Apart from that, the real enchantment occurs right after you step on the land of Merzouga. The Erg Chebbi is a small dune field located at the western tip of this desert town, sitting right on the edge. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "Aparte de eso, el verdadero encanto ocurre justo después de pisar la tierra de Merzouga. ",
    "Day 3: Sunrise Over the Dunes and Return to Marrakech": "Día 3: Amanecer sobre las Dunas y Regreso a Marrakech",
    "It is priceless to spend the night in the desert and then have the opportunity to look at the sun rising over the dunes of Merzouga when you wake up. After breakfast, it's time to bid farewell to the Sahara and begin your journey back to Marrakech. On the return route, you'll pass through Erfoud, known for its fossils, and Rissani, a historic town that was once a major trading center in the region. You'll also stop once again in Ouarzazate for a relaxed lunch before continuing on through the Atlas Mountains, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "No tiene precio pasar la noche en el desierto y luego tener la oportunidad de contemplar el amanecer sobre las dunas de Merzouga al despertar. ",
    "Why This Tour is a Must-Do!": "¡Por qué este recorrido es imprescindible!",
    "This 3 day desert tour from Marrakech to Merzouga offers an unmatched opportunity to experience the best of Morocco's natural beauty and cultural heritage. From the dramatic landscapes of the Atlas Mountains to the vast, mesmerizing dunes of the Sahara, this tour will leave you with memories that will last a lifetime. Whether you're an adventure enthusiast, a history buff, or simply someone looking to immerse themselves in the magic of Morocco, this tour has something for everyone.": "Este tour de 3 días por el desierto desde Marrakech a Merzouga ofrece una oportunidad inigualable de experimentar lo mejor de la belleza natural y el patrimonio cultural de Marruecos. ",
    "It’s not just about the destinations you’ll visit—it’s the journey itself. The scenic drives, the hidden gems along the way, and the chance to see Morocco from a perspective most tourists never do make this tour a truly unique experience": "No se trata sólo de los destinos que visitarás, sino del viaje en sí. ",
    "A Final Word: Your Adventure Awaits": "Una última palabra: tu aventura te espera",
    "Are you ready to embark on the best Merzouga desert tour and create unforgettable memories in the heart of Morocco? This tour isn’t just a trip it’s a once in a lifetime adventure Grab your spot now, and let Moroccan Adventure City take care of the rest!": "¿Estás listo para embarcarte en el mejor tour por el desierto de Merzouga y crear recuerdos inolvidables en el corazón de Marruecos? ",
    "Your desert dream is just a click away!": "¡Tu sueño en el desierto está a solo un clic de distancia!",
    "Ouarzazate Day Trip from Marrakech: Ait Ben Haddou & Atlas": "Excursión de un día a Ouarzazate desde Marrakech: Ait Ben Haddou y Atlas",
    "Explore Ouarzazate and Ait Ben Haddou on a day trip from Marrakech. Discover film studios, historic Kasbahs, and the stunning Atlas Mountains.": "Explore Ouarzazate y Ait Ben Haddou en una excursión de un día desde Marrakech. ",
    "ouarzazate trip": "viaje a ouarzazate",
    "One-day Excursion to Ouarzazate and Ait Ben Haddou from Marrakech.": "Excursión de un día a Ouarzazate y Ait Ben Haddou desde Marrakech.",
    "30 € / Person": "30 € / Persona",
    "1-Day Tour": "Tour de 1 día",
    "Departure at 07:00 AM, Return at 8:00 PM": "Salida a las 07:00 AM, Regreso a las 8:00 PM",
    "Printed or mobile vouchers accepted": "Se aceptan vales impresos o móviles",
    "Instant booking confirmation": "Confirmación de reserva instantánea",
    "Hotel or Riad pick-up in Marrakech; Medina locations arranged for nearby access": "Recogida en hotel o Riad en Marrakech; ",
    "Free cancellation available": "Cancelación gratuita disponible",
    "Explore Ouarzazate, home to iconic film studios": "Explora Ouarzazate, hogar de estudios de cine icónicos",
    "Visit the UNESCO-listed Ait Ben Haddou Kasbah": "Visite la Kasbah de Ait Ben Haddou, declarada Patrimonio de la Humanidad por la UNESCO",
    "Marvel at the stunning Atlas Mountains and Tichka Pass": "Maravíllate ante las impresionantes montañas del Atlas y el paso Tichka",
    "Discover Ouarzazate and Ait Ben Haddou: A Day Trip from Marrakech": "Descubra Ouarzazate y Ait Ben Haddou: una excursión de un día desde Marrakech",
    "Are you ready for an adventure that you'll never forget? Embark on a Ouarzazate day trip from Marrakech and discover some of Morocco's most beautiful and rich in culture and history. This is a daylong trip that will give you the opportunity to enjoy breathtaking views, experience an interesting history, and see what is referred to as \"Africa's Hollywood.\"": "¿Estás listo para una aventura que nunca olvidarás? ",
    "Early Morning Departure from Marrakech": "Salida temprano por la mañana desde Marrakech",
    "Your journey begins with an early start at 7:00 AM from Marrakech. As you travel 180 kilometers through the winding roads of the majestic Atlas Mountains, famous Tichka Pass, as you pass them and drive through the 180 km distance. The impressive views of the mountains soaring high with the valleys unrolling at the foot of them will stun you. This is the perfect way to begin your excursion Marrakech Ouarzazate 1 day adventure.": "Su viaje comienza temprano a las 7:00 a. m. desde Marrakech. ",
    "Ait Ben Haddou Kasbah: A Historical Treasure": "Ait Ben Haddou Kasbah: un tesoro histórico",
    "Your first place to go is Ait Ben Haddou Kasbah which is a UNESCO World Heritage site and a masterpiece of southern Moroccan architecture. The ancient Ait Ben Haddou Kasbah, constructed of clay and stone, is a perfect representation of the rich history of the region. The entrance to the building is by scaling its high walls, and inside, you will find the beautifully preserved houses, courtyards, and buildings which have so many stories to tell. Anyone who is a history lover or just a fan of ancient wonders will surely be amazed by the Ait Ben Haddou's architecture.": "El primer lugar al que debe ir es Ait Ben Haddou Kasbah, declarado Patrimonio de la Humanidad por la UNESCO y una obra maestra de la arquitectura del sur de Marruecos. ",
    "Discover Ouarzazate, the Hollywood of Africa": "Descubre Ouarzazate, el Hollywood de África",
    "Your next stop will be Ouarzazate, which is otherwise known as the \"Hollywood of Africa.\" The city has become popular for its film studios where some of the biggest movies have been produced. Here you can visit the film sets and even walk in the footsteps of stars who have filmed there. Besides the opportunity to experience the Moroccan film industry, Ouarzazate also presents you with a chance to visit the film sets and walk where epic scenes have been filmed. Ouarzazate is also home to some of the film places that were used in the making of the vibrant Moroccan films.": "Su próxima parada será Ouarzazate, también conocida como el \"Hollywood de África\". ",
    "Return to Marrakech in Beauty": "Regreso a Marrakech en belleza",
    "Your day will be finished and you will start the beautiful drive back to Marrakech where you will be there around 8:00 PM. The return trip gives you a last chance to admire the mesmerizing scenery of the Atlas Mountains as the sunset paints the peaks with golden color.": "Su día habrá terminado y comenzará el hermoso viaje de regreso a Marrakech, donde estará allí alrededor de las 8:00 p.m. ",
    "Ready for an Unforgettable Adventure?": "¿Listo para una aventura inolvidable?",
    "Don't let this opportunity to visit the charming Ouarzazate and Ait Ben Haddou Kasbah that is full of history and the majestic Ouarzazate pass you by. You will be treated to a variety of experiences during this day tour whether you are a fan of history, architecture, or cinema. Book your Ouarzazate day trip from Marrakech now and let the adventure begin!": "No dejes pasar esta oportunidad de visitar el encantador Ouarzazate y la Kasbah de Ait Ben Haddou que está llena de historia y el majestuoso Ouarzazate. ",
    "Ourika Valley Day Tour and Excursion from Marrakech": "Excursión de un día al valle de Ourika y excursión desde Marrakech",
    "Escape Marrakech with a guided tour to Ourika Valley. Explore the stunning waterfalls, Berber villages, and authentic Moroccan culture on this full-day excursion.": "Escápese de Marrakech con una visita guiada al valle de Ourika. ",
    "a day in ourika": "un día en ourika",
    "1-Day Excursion to Ourika Valley from Marrakech.": "Excursión de 1 día al valle de Ourika desde Marrakech.",
    "15 € / Person": "15 € / Persona",
    "Departure at 10:00 AM | Return at 5:00 PM": "Salida a las 10:00 a. m. | ",
    "Transportation via minibus and guided tour included": "Transporte en minibús y visita guiada incluida.",
    "Hotel pick-up between 9:00 AM and 10:00 AM": "Recogida en el hotel entre las 9:00 y las 10:00 horas.",
    "Payment upon departure": "Pago a la salida",
    "Discover the magnificent Ourika Valley and its untouched nature": "Descubre el magnífico valle de Ourika y su naturaleza virgen.",
    "Explore some Berber villages and their terraces clinging to the reddish slopes of the valley": "Explora algunos pueblos bereberes y sus terrazas aferradas a las laderas rojizas del valle.",
    "Learn more about argan oil and visit cooperatives run by Berber women": "Aprenda más sobre el aceite de argán y visite las cooperativas dirigidas por mujeres bereberes.",
    "Visit the authentic Berber souk (market), available on Mondays": "Visita el auténtico zoco (mercado) bereber, disponible los lunes.",
    "Admire the Setti Fatma waterfalls": "Admira las cascadas de Setti Fatma",
    "Explore Ourika from Marrakech: A Cultural and Coastal Getaway": "Explora Ourika desde Marrakech: una escapada cultural y costera",
    "What are the best options to escape from the vibrant, fast-paced life of Marrakech to somewhere quieter for a day? If you are looking for an escape into nature where you can breathe in the fresh mountain air, admire beautiful landscapes, and get immersed in local culture, then the Ourika Valley tour is just the right choice for you. This picturesque journey will take you to the Ourika Valley, which is the ideal destination with its tranquil atmosphere as a contrast to the lively city. The Ourika trip guarantees a remarkable adventure with its mystical waterfalls, verdant nature, and the authentic Berber Settlements.": "¿Cuáles son las mejores opciones para escapar de la vida vibrante y acelerada de Marrakech a un lugar más tranquilo por un día? ",
    "A Relaxing Start to Your Journey": "Un comienzo relajante para su viaje",
    "Your day starts off between 9:00 AM and 10:00 AM, as our comfortable minibus picks you up from your hotel or Riad in Marrakech. You will be in the countryside of Morocco in no time as you leave behind the bustling city and get lost in the charming countryside of Morocco. The road leading you to the Ourika Valley is phenomenal as it has the luxurious Atlas Mountains, and every twist and turn unveils more of Morocco’s spectacular landscapes.": "Su día comienza entre las 9:00 a. m. y las 10:00 a. m., cuando nuestro cómodo minibús lo recogerá en su hotel o Riad en Marrakech. ",
    "Among us, we shall stop by an Argan oil cooperative for a short while along the way-a rare chance to discover the making of this well-known oil. The cooperative is managed by local women who use traditional methods to produce the oil of morocco. These methods have been passed down through generations. In this place, you will see the whole process of making Argan oil, starting from the nuts and finishing with the product. If you like, you can also buy some as a souvenir. It’s an exciting opening to the old traditions of this area before moving forward to the richer part of the valley.": "Entre nosotros, nos detendremos brevemente en una cooperativa de aceite de argán: una oportunidad única para descubrir la producción de este conocido aceite. ",
    "Exploring Setti Fatma and the Ourika Valley Waterfalls": "Explorando Setti Fatma y las cascadas del valle de Ourika",
    "After the brief visit to the cooperative, we’ll proceed to the very center of the Ourika Valley, and reach the lovely town of Setti Fatma. This lovely village is where the famous Ourika Valley waterfalls begin your adventure.": "Después de la breve visita a la cooperativa, nos dirigiremos al centro del valle de Ourika y llegaremos al encantador pueblo de Setti Fatma. ",
    "When you get to Setti Fatma, a local tour guide will be waiting for you and he will take you around the village and up the trails to the waterfalls. As you hike to the falls, you will enjoy the scenery and the calmness of nature. Along the way, you will encounter small wooden bridges, local homes, and rich green plants that create a serene atmosphere in the Ourika Valley.": "Cuando llegues a Setti Fatma, un guía turístico local te estará esperando y te llevará por el pueblo y por los senderos hasta las cascadas. ",
    "Reaching the waterfalls is of course the high point of the walk. The cool, flowing water gives great relief and you will have enough time to relax, take photos, or even dip your feet in the water. The hike is appropriate for almost every fitness level, and your guide will make sure the speed is easy for all.\n                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                Lunch by the River: A Taste of Moroccan Flavors.": "Llegar a las cascadas es, por supuesto, el punto culminante de la caminata. ",
    "Lunch by the River: A Taste of Moroccan Flavors": "Almuerzo junto al río: una muestra de sabores marroquíes",
    "After your hike to the waterfalls, it is time to de-stress your brain and go for a nice lunch in one of the riverside traditional restaurants. These delightful restaurants provide stunning views of the environmentally friendly nature thus allow for real dining pleasures. You can imagine having a delicious meal of Moroccan dishes, including tagine and grilled meats, as the river flows by creating the ideal setting.": "Después de la caminata a las cascadas, es hora de desestresar tu cerebro y disfrutar de un agradable almuerzo en uno de los restaurantes tradicionales junto al río. ",
    "This brief period of inactivity is a chance to fully absorb the loveliness of the Ourika Valley and thus, to become more aware of the blessings of life in this area. Regardless of whether you are eating alone or with family and friends, the peaceful riverside environment makes a perfect backdrop for your meal.": "Este breve período de inactividad es una oportunidad para absorber plenamente la belleza del valle de Ourika y así, ser más consciente de las bendiciones de la vida en esta zona. ",
    "A Glimpse Into Traditional Berber Life": "Un vistazo a la vida tradicional bereber",
    "Among the most beneficial aspects of the Ourika trip is the chance to see traditional Berber culture up very close. As you make your way through the valley, you will see different Berber settlements, some of which look as if they are about to fall off the mountain. These villages are inhabited by the local Berber folk who have been living in this area for more than a thousand years.": "Entre los aspectos más beneficiosos del viaje a Ourika está la oportunidad de ver de cerca la cultura tradicional bereber. ",
    "While in Setti Fatma or on the way to the hiking path, you might get the opportunity to talk with some of the people and discover the secrets of their lives. The Berber people are famous for their kindness, so you may expect a warm welcome and bright smiles upon your arrival. It is a good opportunity to discover their customs, their relation to the earth, and the simple way they live.": "Mientras esté en Setti Fatma o de camino a la ruta de senderismo, es posible que tenga la oportunidad de hablar con algunas de las personas y descubrir los secretos de sus vidas. ",
    "If you would like to bring a piece of the valley home with you, keep your eyes peeled for local handicrafts such as woven rugs, pottery, and jewelry. These items not only are great gifts but also help the local communities.": "Si desea llevarse un pedazo del valle a casa, esté atento a las artesanías locales, como alfombras tejidas, cerámica y joyas. ",
    "A Scenic Return to Marrakech": "Un regreso panorámico a Marrakech",
    "As the afternoon draws near, you will start your trip back to Marrakech, leaving the peaceful Ourika Valley behind you. The way back is just as picturesque as the first trip, so you have another chance to enjoy the magnificent Alpine scenery. You will be back in the city around 5 PM, at which point you will feel invigorated and full of life, with a mind full of recollections of the day spent immersed in the beauty of nature in Morocco.": "A medida que se acerca la tarde, comenzarás tu viaje de regreso a Marrakech, dejando atrás el tranquilo valle de Ourika. ",
    "Ready to experience the tranquility and beauty of the Ourika Valley for yourself? Whether you’re a nature lover, a culture enthusiast, or simply looking for a peaceful day trip from Marrakech, this tour offers something for everyone. Don’t miss out on the chance to hike to the Ourika Valley waterfalls, visit traditional Berber villages, and enjoy a delicious lunch by the river.": "¿Listo para experimentar la tranquilidad y la belleza del valle de Ourika por ti mismo? ",
    "Experience Full-Day Tour of the ouzoud waterfalls": "Experimente el tour de día completo de las cascadas de Ouzoud",
    "Morocco Adventure\n    City": "Aventura en Marruecos\n    ",
    "Escape Marrakech on a full-day trip to Ouzoud Waterfalls. Explore nature, spot wildlife, and enjoy a traditional Tajine, with convenient hotel pick-up.": "Escápese de Marrakech en un viaje de un día completo a las cascadas de Ouzoud. ",
    "the ouzoud falls": "el ouzoud cae",
    "Have a wonderful day at the Ouzoud Falls.": "Que tengas un día maravilloso en las cataratas de Ouzoud.",
    "Duration: Full day (1 day)": "Duración: Día completo (1 día)",
    "Pick-up: between 8:00 AM & 9:00 AM, depending on the location of your hotel": "Recogida: entre las 8:00 a.m. y las 9:00 a.m., dependiendo de la ubicación de su hotel",
    "Return Time: Approximately 7:00 PM": "Hora de regreso: aproximadamente 7:00 p.m.",
    "Confirmation: Immediate booking confirmation.": "Confirmación: Confirmación inmediata de la reserva.",
    "Direct pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "Recogida directa en vuestro hotel o Riad en Marrakech. ",
    "Cancellation: 100% Free cancellation available": "Cancelación: Cancelación 100% Gratuita disponible",
    "Discover and explore the magnificent region of Ouzoud and its pristine natural beauty": "Descubra y explore la magnífica región de Ouzoud y su prístina belleza natural.",
    "Contemplate the Ouzoud waterfalls, the most spectacular waterfalls in North Africa": "Contempla las cascadas de Ouzoud, las cascadas más espectaculares del norte de África",
    "Admire the monkeys and birds that inhabit the area": "Admira los monos y aves que habitan la zona.",
    "Enjoy a traditional Tajine in one of the local restaurants  for an authentic taste of Morocco": "Disfrute de un Tajine tradicional en uno de los restaurantes locales para disfrutar del auténtico sabor de Marruecos.",
    "Discover the Ouzoud Waterfalls from Marrakech: Embark on a Guaranteed Unforgettable Trip": "Descubre las Cascadas de Ouzoud desde Marrakech: Embárcate en un viaje inolvidable garantizado",
    "A day trip to the Ouzoud Waterfalls is a perfect escape from the busy streets of Marrakech. Located around 150 kilometers away, the falls offer you a peaceful and scenic retreat into the Moroccan countryside, complete with stunning natural views, wildlife, and local cuisine.": "Una excursión de un día a las cascadas de Ouzoud es una escapada perfecta de las concurridas calles de Marrakech. ",
    "Your trip starts early, leaving Marrakech around 8 a.m. The journey to Ouzoud Falls takes you through traditional villages and towns, giving you a glimpse of rural Moroccan life. The scenic drive of about three hours offers plenty to see as you pass olive groves, winding roads, and Berber settlements.": "Su viaje comienza temprano y sale de Marrakech alrededor de las 8 a. m. El viaje a las cataratas de Ouzoud lo lleva a través de pueblos y ciudades tradicionales, lo que le permitirá vislumbrar la vida rural marroquí. ",
    "Arrival at the Ouzoud Waterfalls": "Llegada a las Cascadas de Ouzoud",
    "After the journey, you'll arrive at the breathtaking Ouzoud Waterfalls, standing over 100 meters high. You'll have around four hours to explore the area. There's plenty to do from walking around the falls to swimming in the pools at the base. You'll also likely encounter the famous Ouzoud Falls monkeys, a group of Barbary macaques that roam the area. They are friendly and often approach visitors, making for a memorable wildlife experience.": "Después del viaje, llegarás a las impresionantes cascadas de Ouzoud, de más de 100 metros de altura. ",
    "Enjoy a Traditional Moroccan Meal Break": "Disfrute de una comida tradicional marroquí",
    "After exploring, you’ll probably be hungry. Luckily, there are a few small restaurants near the ouzoud cascades where to some mouthwatering Moroccan dishesthat will make your taste buds pop with every bite. Think tagine, couscous, and fresh salads authentic and hearty dishes to refuel you for the rest of your day.": "Después de explorar, probablemente tengas hambre. ",
    "After a peaceful afternoon at Ouzoud Falls, it’s time to make your way back to Marrakech. You’ll head out in the late afternoon and arrive by 8 p.m., just in time to catch the final rays of the setting sun.": "Después de una tarde tranquila en las cataratas de Ouzoud, es hora de regresar a Marrakech. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Ouzoud Waterfalls has something for everyone. Book your Ouzoud Falls day trip today for an unforgettable experience outside the city.": "La excursión a las Cascadas de Ouzoud desde Marrakech promete una experiencia inolvidable, fusionando naturaleza, cultura y gastronomía. ",
    "Quad Marrakech Desert excursion : Explore Dunes & Desert ": "Excursión en quad al desierto de Marrakech: explora las dunas y el desierto ",
    "Discover the Marrakech desert quad tour. Explore trails, visit villages, and enjoy mint tea. Daily departures, book now for an unforgettable experience": "Descubre el tour en quad por el desierto de Marrakech. ",
    "a quad biking day": "un día en quad",
    "Enjoy a quad ride and explore Marrakech in a different way.": "Disfruta de un paseo en quad y explora Marrakech de una forma diferente.",
    "Exciting quad ride through the Palmeraie region of Marrakech": "Emocionante paseo en quad por la región de la Palmeraie de Marrakech",
    "Daily availability with departures from 9 AM to 4 PM": "Disponibilidad diaria con salidas de 9:00 a 16:00 horas.",
    "Experience the thrill of a 2-hour quad adventure": "Experimenta la emoción de una aventura en quad de 2 horas.",
    "Hassle-free booking with free cancellation": "Reserva sin complicaciones con cancelación gratuita",
    "Embark on an exhilarating quad ride through the Palmeraie": "Embárcate en un emocionante paseo en quad por la Palmeraie",
    "Discover Marrakech’s stunning Saharan landscapes from a unique perspective": "Descubra los impresionantes paisajes saharianos de Marrakech desde una perspectiva única",
    "Navigate desert trails and explore local villages": "Navega por senderos del desierto y explora pueblos locales.",
    "Pause to relax and enjoy traditional Moroccan mint tea": "Haga una pausa para relajarse y disfrutar del tradicional té de menta marroquí.",
    "Feel the adrenaline rush as you ride through the desert": "Siente la adrenalina mientras recorres el desierto.",
    "Experience the Ultimate Thrill with a Quad Marrakech Adventure Tour": "Experimente la máxima emoción con un tour de aventura en quad por Marrakech",
    "Would you like to enjoy an unforgettable excursion that will take you to the heart of the Moroccan desert? Look no further! Our quad Marrakech rides are the best way to satisfy your thrill thirst while riding through breathtaking places. Strap in for two hours of pure adrenaline as you zoom through the desert on a breathtaking and thrilling quad tour Marrakech.": "¿Quieres disfrutar de una excursión inolvidable que te llevará al corazón del desierto marroquí? ",
    "The very first moment you leave the teeming Marrakech city, your adventure begins. Our friendly and professional, driver will pick you directly from your hotel or riad, making this a stress-free experience. After a short drive to the starting point, you will meet your experienced instructor who will give you a sign to pass the quad biking basics and ensure you are ready for the desert.": "En el primer momento en que sales de la bulliciosa ciudad de Marrakech, comienza tu aventura. ",
    "Once you’re geared up and briefed, it’s time to hop on your quad and hit the desert trails! Imagine the thrill as your quad Marrakech excursion journey leads you through the wild, sandy, and rocky terrain. One stop of awe for the magnificence of the diversity in terrain and then you will finish off with the stunning panoramic views. This is more than a simple ride this is a chance to discover a side of Morocco that only our quad desert Marrakech tour tailored just for you can reveal. Feel the wind on your face and the sun on your back as you ride across miles of sand with the majestic Atlas mountains behind you - the ultimate combination of excitement and nature.": "Una vez que estés preparado e informado, ¡es hora de subirte a tu quad y recorrer los senderos del desierto! ",
    "As you you ride, you will be able to explore some hidden treasures of the desert, places that are only reachable by quad. These are the moments that make the Marrakech quad excursion truly unique. Nevertheless, the ride is not the only thing that makes the experience so exhilarating. The group will make a stop at a traditional Berber village where hospitality and culture meet. You will be served with a glass of mint tea and delicious homemade bread that is further served with organic olive oil. It is the perfect moment to unwind, learn about local traditions, and take some snaps of remembrance.": "Mientras conduces, podrás explorar algunos tesoros escondidos del desierto, lugares a los que solo se puede llegar en quad. ",
    "This stop in the Berber village adds a meaningful cultural dimension to your quad tour Marrakech, making it more than just a thrilling ride. You’ll get a taste of authentic Moroccan life while being surrounded by the serenity of the desert.": "Esta parada en el pueblo bereber añade una dimensión cultural significativa a su recorrido en quad por Marrakech, convirtiéndolo en algo más que un viaje emocionante. ",
    "After this well-deserved break, the journey continues as you head back through the dunes and desert. The wind in your face, the sound of the engine, and the ever-changing scenery make for a quad experience you won’t forget. By the end of your dunes & desert quad Marrakech excursion, you’ll be buzzing with excitement and memories that will last a lifetime.": "Después de este merecido descanso, el viaje continúa mientras regresamos a través de las dunas y el desierto. ",
    "Once the complete adventure has ended, our driver will be right there, after having dropped you back at your hotel or riad, to enable you to think about the whole day’s thrilling experiences. As you return to the vibrant city of Marrakech you will feel exhilarated and fulfilled having experienced a side of Morocco few have the chance to really see.": "Una vez finalizada toda la aventura, nuestro conductor estará allí mismo, después de haberos dejado en vuestro hotel o riad, para que podáis pensar en las emocionantes experiencias de todo el día. ",
    "So, are you ready to embark on a desert adventure like no other? Don’t miss out on this incredible opportunity to explore Morocco’s landscapes on an exciting quad desert Marrakech tour. Book your adventure today and get ready to create unforgettable memories in the Moroccan desert!": "Entonces, ¿estás listo para embarcarte en una aventura en el desierto como ninguna otra? ",
    "4-Day Desert Tour: Zagora & Merzouga from Marrakech": "Tour de 4 días por el desierto: Zagora y Merzouga desde Marrakech",
    "Join a 4-day desert tour from Marrakech to Zagora and Merzouga. Enjoy camel rides, desert camps, and explore the stunning landscapes of Morocco's Sahara.": "Únase a un recorrido de 4 días por el desierto desde Marrakech a Zagora y Merzouga. ",
    "4-Day zagora & merzouga trip": "Viaje de 4 días a zagora y merzouga",
    "4-Day / 3-Night Excursion to Zagora and Merzouga from Marrakech.": "Excursión de 4 Días / 3 Noches a Zagora y Merzouga desde Marrakech.",
    "145 € / Person": "145 € / Persona",
    "Duration 4 Days / 3 Nights": "Duración 4 Días / 3 Noches",
    "Pick-up: From your hotel or Riad in Marrakech. For accommodations in the Medina, pick-up will be arranged at the nearest accessible location.": "Recogida: Desde tu hotel o Riad en Marrakech. ",
    "Behold the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Contempla los impresionantes paisajes de las montañas del Atlas y el paso de Tichka.",
    "Enjoy camel rides through the desert": "Disfruta de paseos en camello por el desierto.",
    "Spend two nights in a desert camp under a beautiful, starry sky": "Pasa dos noches en un campamento en el desierto bajo un hermoso cielo estrellado.",
    "Discover the magnificent Kasbah of Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...": "Descubre las magníficas Kasbah de Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...",
    "Explore the town of Zagora, Dades Gorges, Rose Valley,...": "Explore la ciudad de Zagora, las gargantas del Dades, el Valle de las Rosas,...",
    "Discover Morocco: The Ultimate 4-Day Desert Tour from Marrakech to Merzouga and Zagora": "Descubra Marruecos: el último tour de 4 días por el desierto desde Marrakech a Merzouga y Zagora",
    "Looking for a journey that takes you right into the heart of Morocco with its vibrant culture and picture-perfect desert landscapes? This 4 days desert tour from Marrakech to Zagora and Merzouga guarantees experiences that are full of action, history, and breathtaking pictures. No matter if you are a thrill-seeker or a history lover, this trip will give you a unique experience.": "¿Buscas un viaje que te lleve directamente al corazón de Marruecos con su vibrante cultura y sus paisajes desérticos perfectos? ",
    "Day 1: From the city of Marrakech to the Tranquil Zagora sahara": "Día 1: De la ciudad de Marrakech al tranquilo Sahara de Zagora",
    "A Memorable Departure from Marrakech": "Una salida memorable desde Marrakech",
    "Your Zagora tour begins in the lively city of Marrakech, your tour begins to rise toward the High Atlas Mountains over the impressive Tichka Pass, which stands at an altitude of 2,260 meters. The curves of the road give you a panoramic view of the rugged hills and the valleys, thus creating the ambient for the trip you are about to take.": "Su recorrido por Zagora comienza en la animada ciudad de Marrakech, su recorrido comienza a ascender hacia las montañas del Alto Atlas sobre el impresionante paso de Tichka, que se encuentra a una altitud de 2260 metros. ",
    "Explore the Historic Ait Ben Haddou Kasbah": "Explora la histórica Kasbah de Ait Ben Haddou",
    "Your first stop is at the iconic **Ait Ben Haddou Kasbah**, a UNESCO World Heritage site. This ancient city surrounded by a mud wall is still standing and has a clay architecture masterpiece that was used in many movies. Taking a walk among its kmowingly built alleys makes you feel like you are in a different world—remember to take some pictures of the magnificent mud-brick walls!": "Su primera parada es en la icónica **Ait Ben Haddou Kasbah**, declarada Patrimonio de la Humanidad por la UNESCO. ",
    "Lunch in Ouarzazate and Journey to Zagora": "Almuerzo en Ouarzazate y viaje a Zagora.",
    "After exploring the kasbah, the next destination is Ouarzazate which is known as the \"Gateway to the Desert.\" Enjoy nice traditional Moroccan lunch here before passing through the rich **Draa Valley**, an area known for its palm thickets and lush greenery. The beautiful view makes it easy to get to **Zagora**, the final destination for the day.": "Después de explorar la kasbah, el siguiente destino es Ouarzazate, conocida como la \"Puerta del desierto\". ",
    "Camel Ride and Night Under the Stars": "Paseo en Camello y Noche Bajo las Estrellas",
    "It is not possible to imagine a desert trip where a camel ride is not included. As you go to the glorious town of Zagora, you shall mount a camel and slowly go through the desert for a peaceful 1.5 hour journey . After the ride, you will spend the night in a (Half-board) under a blanket of stars. This romantic evening spent in the desert is one of the main attractions of the Zagora desert tour.": "No es posible imaginar un viaje por el desierto donde el paseo en camello no esté incluido. ",
    "Day 2: From Zagora to the Majestic Dades Gorges": "Día 2: De Zagora a las majestuosas gargantas del Dades",
    "Magical Sunrise and Return to Zagora": "Amanecer mágico y regreso a Zagora",
    "Your second day will start by the spectacular sight of a desert sunrise. After breakfast, you will take a camel ride back to the minibus where it will be a start of the next leg of the journey.": "Su segundo día comenzará con la espectacular vista de un amanecer en el desierto. ",
    "Ouarzazate Stop and Free Exploration": "Parada de Ouarzazate y exploración libre",
    "You will make a stop in Ouarzazate, where you'll have 2.5 hours of free time to explore this city nicknamed the 'Hollywood of Africa' due to its film studios. There will also be a minibus change.": "Harás una parada en Ouarzazate, donde tendréis 2,5 horas de tiempo libre para explorar esta ciudad apodada el 'Hollywood de África' por sus estudios de cine. ",
    "Head to the Dades Gorges": "Dirígete a las gargantas del Dades",
    "The Dades Gorges is the next destination, on your way you will go through the Valley of a Thousand Kasbahs where fortresses that are centuries-old rest on the landscape. The second Kasbah will showcase bridges made out of wood and the towns of Erfoud and Tinghir the last Kasbah. Beautiful views and breathtaking Todra Gorges are located in these towns. As the dramatic Dades Gorges greets you, soar over the cliffs and fit through the canyons. You will stay at a local hotel for the night where you can rest and take in the dinner served in this lovely setting.": "Las Gargantas del Dades es el siguiente destino, en el camino pasarás por el Valle de las Mil Kasbahs donde fortalezas centenarias descansan en el paisaje. ",
    "Day 3: Venturing into the Merzouga Desert": "Día 3: Aventurarse en el desierto de Merzouga",
    "Heading to Merzouga Through Breathtaking Landscapes": "Rumbo a Merzouga a través de paisajes impresionantes",
    "The thrill is now full on during day three as you are driving to Merzouga, the gateway to the Erg Chebbi dunes. The road trip brings to life the dynamic landscape that consists of contrasting features such as rugged mountains and stretches of golden sand.": "La emoción aumenta durante el tercer día mientras conduce hacia Merzouga, la puerta de entrada a las dunas de Erg Chebbi. ",
    "Lunch and Scenic Drive Through Tazzarine and Rissani": "Almuerzo y recorrido panorámico por Tazzarine y Rissani.",
    "In addition to that, you will take time for lunch in the village of Tazzarine, a quaint spot on your trip. Continuing your path, you will go past the ancient town of Rissani and the mesmerizing Tafilalet Oasis, a place where the greenery of the trees stands out against the backdrop of the desert just as the sky is blue.": "Además de eso, tendrás tiempo para almorzar en el pueblo de Tazzarine, un lugar pintoresco durante tu viaje. ",
    "Sunset Camel Ride and Desert Bivouac": "Paseo en camello al atardecer y vivac en el desierto",
    "Your journey in Merzouga now really starts the desert adventure, as you move into the Merzouga desert, with the majestic dunes of Erg Chebbi behind you. From the sunset that lightly caresses the golden dunes to their shadows that appear on the ground, this experience is pure enchantment.": "Su viaje en Merzouga comienza realmente la aventura en el desierto, a medida que se adentra en el desierto de Merzouga, con las majestuosas dunas de Erg Chebbi detrás de usted. ",
    "While the sun sets, you will arrive at your desert camp. Following a traditional Moroccan dinner, you will spend the evening under a blanket of stars - a truly ephemeral and unbelievable experience among all the Moroccan wonders. You simply can't beat this Merzouga desert tour experience!": "Mientras se pone el sol, llegarás a tu campamento en el desierto. ",
    "Day 4: Sunrise in the Merzouga Desert and Return to Marrakech": "Día 4: Amanecer en el desierto de Merzouga y regreso a Marrakech",
    "Admiring the Sunrise and Breakfast": "Admirando el amanecer y el desayuno",
    "Your final day starts with the desert's most iconic moment that is the sunrise over the dunes. The stillness of the desert early in the morning is a one-of-a-kind experience. After breakfast at the bivouac you will start your journey back to Marrakech.": "Tu último día comienza con el momento más emblemático del desierto: el amanecer sobre las dunas. ",
    "Return to Marrakech via a Scenic Route": "Regreso a Marrakech a través de una ruta panorámica.",
    "You'll take the return route to Marrakech passing through Kalaat M’gouna, the Valley of Roses, Ouarzazate (where you'll visit the Kasbah of the city and the film studios if time permits). You'll have lunch there before crossing the Tichka Pass to finally reach Marrakech.": "Tomarás la ruta de regreso a Marrakech pasando por Kalaat M’gouna, el Valle de las Rosas, Ouarzazate (donde visitarás la Kasbah de la ciudad y los estudios de cine si el tiempo lo permite). ",
    "This 4-day excursion from Marrakech to Merzouga is not just a tour, it is an immersive experience into Morocco's vibrant culture and varied landscapes. From the mountains of the Atlas to the peacefulness of the Sahara, this tour presents an opportunity for every one. You could be camel riding in the Merzouga desert tours or admiring the stunning gorges of Dades.": "Esta excursión de 4 días desde Marrakech a Merzouga no es solo un recorrido, es una experiencia de inmersión en la vibrante cultura y los variados paisajes de Marruecos. ",
    "Best Zagora Sahara Desert Tour & Excursion From Marrakech – 2-Day Trip": "El mejor tour y excursión al desierto del Sahara de Zagora desde Marrakech: viaje de 2 días",
    "Discover the Zagora Sahara Desert on a 2-day excursion from Marrakech. Enjoy camel rides, visit Ait Ben Haddou, and experience a magical night for just €65.": "Descubre el desierto del Sahara de Zagora en una excursión de 2 días desde Marrakech. ",
    "zagora trip": "viaje a zagora",
    "2-Day / 1-Night Excursion to Zagora from Marrakech.": "Excursión de 2 Días / 1 Noche a Zagora desde Marrakech.",
    "65 € / Person": "65 € / Persona",
    "Duration 2 Days / 1 Nights": "Duración 2 Días / 1 Noches",
    "Departure at 07:00 & Return at 20:00": "Salida a las 07:00 y regreso a las 20:00",
    "Printed or mobile confirmation vouchers are accepted": "Se aceptan vales de confirmación impresos o móviles.",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location, as close as possible to your Riad or Hotel": "Recogida en vuestro hotel o Riad en Marrakech. ",
    "Explore the beautiful city of Ouarzazate": "Explora la hermosa ciudad de Ouarzazate",
    "Admire the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Admire los impresionantes paisajes de las montañas del Atlas y el paso de Tichka.",
    "Discover the magnificent Kasbah of Ait Ben Haddou": "Descubre la magnífica Kasbah de Ait Ben Haddou",
    "Enjoy a camel ride in the desert": "Disfruta de un paseo en camello por el desierto.",
    "Marvel at the beautiful Draa Valley, the largest oasis in southern Morocco": "Maravíllate ante el hermoso valle del Draa, el oasis más grande del sur de Marruecos",
    "Spend a night in a desert bivouac under a beautiful and clear starry sky": "Pase una noche en un vivac en el desierto bajo un hermoso y despejado cielo estrellado.",
    "Exploring the Marrakech-Zagora Excursion:  A Journey Through Morocco’s Hidden Gem.": "Explorando la excursión Marrakech-Zagora: un viaje a través de la joya escondida de Marruecos.",
    "Are you looking for an authentic Moroccan desert experience that takes you right into the heart of Morocco's rich cultural heritage? Look no further! Our Zagora desert tour is tailored just for you, where adventure meets tradition, and the breathtaking beauty of Zagora's Sahara Desert leaves a lasting impression. Discover why our special Zagora desert excursion should be on every traveler's bucket list, as we dive into the charm of this lesser-known desert and guide you through an unforgettable two-day journey from Marrakech.": "¿Estás buscando una auténtica experiencia en el desierto marroquí que te lleve directamente al corazón del rico patrimonio cultural de Marruecos? ",
    "Day 01: Zagora From Marrakech to Zagora Desert": "Día 01: Zagora De Marrakech al desierto de Zagora",
    "The Adventure Begins: Leaving Marrakech Behind": "Comienza la aventura: dejar atrás Marrakech",
    "Your advanture kicks off in the vibrant sunny city of Marrakech. This city is the perfect contrast to the tranquil desert awaiting you. As the excitement builds, you'll leave behind the chaotic charm of Marrakech and begin your scenic ascent from Tichka Pass at 2260 meters altitude through the High Atlas Mountains offering breathtaking views.": "Su aventura comienza en la vibrante y soleada ciudad de Marrakech. ",
    "A Step Back in Time: The Ait Ben Haddou Kasbah": "Un paso atrás en el tiempo: la Kasbah de Ait Ben Haddou",
    "No trip to the Zagora desert would be complete without a visit to the Ait Ben Haddou Kasbah, a UNESCO World Heritage site and an iconic symbol of Morocco's ancient past. This fortified mud-brick village is a testament to the country's rich history, standing as one of the best-preserved examples of southern Moroccan architecture. Whether you're a history buff or simply appreciate beautiful sights, exploring the Kasbah's labyrinth of alleyways, towers, and battlements is like stepping back in time.": "Ningún viaje al desierto de Zagora estaría completo sin una visita a la Kasbah de Ait Ben Haddou, declarada Patrimonio de la Humanidad por la UNESCO y símbolo icónico del pasado antiguo de Marruecos. ",
    "Lunch in Ouarzazate: The Gateway to the Sahara": "Almuerzo en Ouarzazate: La Puerta del Sahara",
    "After soaking in the history at Ait Ben Haddou, the journey continues to Ouarzazate, known as the \"Hollywood of Africa\" due to its numerous film studios. You'll enjoy a delicious lunch, recharging for the adventure ahead.": "Después de empaparse de la historia en Ait Ben Haddou, el viaje continúa hacia Ouarzazate, conocida como el \"Hollywood de África\" ​​debido a sus numerosos estudios cinematográficos. ",
    "Crossing The Draa Valley And Arrival In Zagora": "Cruzando El Valle Del Draa Y Llegada A Zagora",
    "After leaving Ouarzazate, the real desert adventure begins as you pass through the Draa Valley, a lush oasis lined with towering palm trees and flanked by majestic mountains. This stretch of the journey is often described as one of the most scenic in Morocco, with its blend of greenery, villages, and desert landscapes. The Draa Valley serves as the gateway to the Zagora desert, where endless dunes and golden sands await. By the time you reach Zagora, you’ll feel as though you’ve entered another world. This small town, nestled on the edge of the Sahara, is where the magic of the desert truly begins. Known as the “gateway to the desert,” Zagora is your starting point for an unforgettable Zagora desert excursion.": "Después de salir de Ouarzazate, la verdadera aventura en el desierto comienza al pasar por el valle del Draa, un exuberante oasis bordeado de imponentes palmeras y flanqueado por majestuosas montañas. ",
    "Camel Ride Through the Zagora Dunes at Sunset": "Paseo en Camello por las Dunas de Zagora al Atardecer",
    "One of the most iconic experiences of any desert trip is the camel ride, and in Zagora, you'll have the chance to mount your trusty steed and set off into the rolling dunes. As the sun begins to dip below the horizon, casting a warm glow over the sands, the desert comes alive in a way that words can hardly describe. Riding through the Zagora Sahara Desert at sunset is not just an adventure; it's a moment of pure magic. You'll spend the night, an authentic and magical experience. (Half-board)": "Una de las experiencias más emblemáticas de cualquier viaje al desierto es el paseo en camello, y en Zagora tendrás la oportunidad de montar en tu fiel corcel y adentrarte en las dunas. ",
    "Day 2: Return to Marrakech, But the Memories Stay Forever": "Día 2: Regreso a Marrakech, pero los recuerdos permanecen para siempre",
    "Early Departure from Zagora": "Salida temprana de Zagora",
    "The next morning, you'll leave Zagora, carrying unforgettable memories of your night in the desert. Your destination is Ouarzazate, passing through the Agdz region.": "A la mañana siguiente, saldrás de Zagora, llevándote recuerdos inolvidables de tu noche en el desierto. ",
    "A Stop in Ouarzazate: Film Studios and Another Kasbah": "Una parada en Ouarzazate: estudios de cine y otra Kasbah",
    "On your way back to Marrakech, you'll have the chance to stop once again in Ouarzazate, if the time is permitting, you can visit the famous film studios or explore another impressive kasbah. It's the perfect way to wrap up your trip, soaking in a bit more of Morocco's rich film and architectural heritage before heading home.": "En el camino de regreso a Marrakech, tendrás la oportunidad de parar una vez más en Ouarzazate, si el tiempo lo permite, podrás visitar los famosos estudios de cine o explorar otra impresionante kasbah. ",
    "After this fulfilling day, it will be time to hit the road back to Marrakech. You'll cross the Tichka Pass again, enjoying panoramic views, before returning to Marrakech around 8:00 PM": "Después de este día tan satisfactorio, será hora de emprender el camino de regreso a Marrakech. ",
    "The Marrakech to Zagora excursion is an epic adventure that allows you to discover the beauty of Morocco, from its cultural heritage to its desert landscapes, including its renowned film studios. Book your spot now for an unforgettable experience.": "La excursión de Marrakech a Zagora es una aventura épica que te permite descubrir la belleza de Marruecos, desde su patrimonio cultural hasta sus paisajes desérticos, pasando por sus reconocidos estudios de cine. ",
    "about us": "sobre nosotros",
    "Morocco Adventure City is a leading travel agency offering a variety of services including accommodation and customized travel experiences.": "Marruecos Adventure City es una agencia de viajes líder que ofrece una variedad de servicios que incluyen alojamiento y experiencias de viaje personalizadas.",
    "welcome to morocco adventure city": "bienvenido a la ciudad de aventuras de Marruecos",
    "Our travel agency in Marrakech is a leader in the industry, offering a comprehensive range of travel services to meet all our clients needs. As one of the best travel agencies in Marrakech, we have a dedicated team of travel experts and strong partnerships with top providers in Marrakech and surrounding regions. We are committed to delivering exceptional experiences to every traveler, ensuring that your visit to Morocco is unforgettable.": "Nuestra agencia de viajes en Marrakech es líder en la industria y ofrece una amplia gama de servicios de viajes para satisfacer todas las necesidades de nuestros clientes. ",
    "Accommodation Reservations": "Reservas de alojamiento",
    "Excursions and Tours": "Excursiones y Tours",
    "Customized Travel Services": "Servicios de viaje personalizados",
    "Free Services": "Servicios gratuitos",
    "Group Discounts": "Descuentos para grupos",
    "Excursion": "Excursión",
    "Activity": "Actividad",
    "Transfer": "Transferir",
    "contact us": "contáctanos",
    "Get in touch with us for inquiries, feedback, or support. We value your questions and comments.": "Póngase en contacto con nosotros para consultas, comentarios o asistencia. ",
    "Contact Us": "Contáctenos",
    "contact info": "información de contacto",
    "Feel free to contact us for any inquiries, questions, or comments. We're here to help!.": "No dude en contactarnos para cualquier consulta, pregunta o comentario. ",
    "Address": "DIRECCIÓN",
    "Phone": "Teléfono",
    "Email": "Correo electrónico",
    "Whatsapp": "Whatsapp",
    "Name": "Nombre",
    "The name field is required": "El campo de nombre es obligatorio.",
    "Country": "País",
    "The country field is required": "El campo del país es obligatorio.",
    "The email field must be a valid email addressr": "El campo de correo electrónico debe ser una dirección de correo electrónico válida.",
    "The phone field must be a valid phone number": "El campo de teléfono debe ser un número de teléfono válido.",
    "Message": "Mensaje",
    "The message field is required": "El campo del mensaje es obligatorio.",
    "submit now": "enviar ahora",
    "excursions": "excursiones",
    "Explore our exciting excursions in Morocco, including trips to the Sahara Desert, Ouzoud Falls, and more.": "Explore nuestras emocionantes excursiones en Marruecos, incluidos viajes al desierto del Sahara, las cataratas de Ouzoud y más.",
    "Our Excursions": "Nuestras excursiones",
    "person": "persona",
    "more details": "más detalles",
    "Top morocco Excursions & tours to Merzouga, Zagora, Essaouira & More": "Las mejores excursiones y tours en Marruecos a Merzouga, Zagora, Essaouira y más",
    "Discover top Morocco tours and excursions from Marrakech, including desert adventures to Merzouga, Zagora, Ouzoud, and more. Book your unforgettable tour today!": "Descubra los mejores tours y excursiones a Marruecos desde Marrakech, incluidas aventuras en el desierto a Merzouga, Zagora, Ouzoud y más. ",
    "Discover an excursion to the cities of Zagora, Merzouga, and other magnificent locations, and spend three nights in the Sahara Desert, located in the southwest of Morocco.": "Descubre una excursión a las ciudades de Zagora, Merzouga y otros magníficos lugares, y pasa tres noches en el desierto del Sahara, situado en el suroeste de Marruecos.",
    "Private Excursions": "Excursiones Privadas",
    "Experience the best of Morocco with private and shared excursions from the heart of the city marrakech to Zagora, Merzouga, Essaouira and beyond. Explore stunning landscapes and enjoy an unforgettable desert adventure in the heart of the Sahara.": "Experimente lo mejor de Marruecos con excursiones privadas y compartidas desde el corazón de la ciudad de Marrakech a Zagora, Merzouga, Essaouira y más allá. ",
    "discover now": "descubrir ahora",
    "Discover our services": "Descubra nuestros servicios",
    "Best Value for Money": "La mejor relación calidad-precio",
    "No Booking Fees": "Sin gastos de reserva",
    "Free Cancellation": "Cancelación Gratuita",
    "Expert And Friendly Guides": "Guías expertos y amigables",
    "24/7 Support": "Soporte 24 horas al día, 7 días a la semana",
    "Top accomodation": "Alojamiento superior",
    "Explore the Sahara: Unforgettable Desert Journeys Await!": "Explora el Sahara: ¡Te esperan viajes inolvidables por el desierto!",
    "Discover the Beauty of Ourika Valley: A Nature Escape!": "Descubra la belleza del valle de Ourika: ¡un escape de la naturaleza!",
    "Savor & Enjoy: Dinner with a Spectacular Show!": "Saborea y Disfruta: ¡Cena con Espectáculo Espectacular!",
    "Chase The Adventure!": "¡Persigue la aventura!",
    "Tailored for You: Family & Private Excursions!": "A medida para usted: ¡excursiones familiares y privadas!",
    "Hassle-Free Transfers: Comfort & Convenience!": "Traslados sin complicaciones: ¡comodidad y conveniencia!",
    "private excursions": "excursiones privadas",
    "Discover exclusive private excursions in Morocco, offering personalized experiences in stunning locations like the Sahara Desert and Marrakech.": "Descubra excursiones privadas exclusivas en Marruecos, que ofrecen experiencias personalizadas en lugares impresionantes como el desierto del Sahara y Marrakech.",
    "Our Private Excursions": "Nuestras excursiones privadas",
    "Private Marrakech Airport Transfer: 24/7 Service": "Traslado privado al aeropuerto de Marrakech: servicio 24/7",
    "Book a private transfer to or from Marrakech Airport. Secure, comfortable, and available 24/7 with no extra charges for flight delays.": "Reserve un traslado privado desde o hacia el aeropuerto de Marrakech. ",
    "the airport of marrakech": "el aeropuerto de marrakech",
    "Private Transfer To or From Marrakech Airport": "Traslado privado hacia o desde el aeropuerto de Marrakech",
    "airport of Marrakech": "aeropuerto de marrakech",
    "Enjoy a comfortable and private transfer service between Marrakech Airport and your destination.": "Disfrute de un servicio de traslado cómodo y privado entre el aeropuerto de Marrakech y su destino.",
    "20 € / By trip (1-6) Persons": "20 € / Por viaje (1-6) Personas",
    "40 € / By trip (7-17) Persons": "40 € / Por viaje (7-17) Personas",
    "Private transfer between Marrakech airport and your destination (or vice versa)": "Traslado privado entre el aeropuerto de Marrakech y su destino (o viceversa)",
    "Availability: 24/7 service": "Disponibilidad: Servicio 24/7",
    "Duration: 20 to 30 minutes": "Duración: 20 a 30 minutos",
    "Strong points": "Puntos fuertes",
    "Enjoy a safe, comfortable, and private transfer": "Disfruta de un traslado seguro, cómodo y privado.",
    "Skip the wait for a taxi": "Evite la espera de un taxi",
    "No extra charges for flight delays": "Sin cargos adicionales por retrasos en los vuelos",
    "24/7 availability for all your travel needs": "Disponibilidad 24 horas al día, 7 días a la semana para todas sus necesidades de viaje",
    "private excursion to essaouira from marrakech": "excursión privada a essaouira desde marrakech",
    "Price Ranges": "Rangos de precios",
    "Duration: 1 day": "Duración: 1 día",
    "Pick-up between 8:00 AM & 9:00 AM, depending on the location of your hotel": "Recogida entre las 8:00 a.m. y las 9:00 a.m., dependiendo de la ubicación de su hotel",
    "Pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "Recogida en vuestro hotel o Riad en Marrakech. ",
    "Embark on a journey to discover Essaouira from Marrakech for a memorable day. This excursion will take you through an experience rich in culture, cuisine, and breathtaking landscapes.": "Embárquese en un viaje para descubrir Essaouira desde Marrakech para pasar un día memorable. ",
    "Your journey begins in the morning, at 9:00 AM, from the enchanting city of Marrakech. You'll be amazed by the picturesque landscapes throughout the journey, providing you with the opportunity to capture unforgettable photos. Around 11:00 AM, you'll arrive in Essaouira, the timeless port city.": "Su viaje comienza por la mañana, a las 9:00 a.m., desde la encantadora ciudad de Marrakech. ",
    "Exploration of the Medina": "Exploración de la Medina",
    "Once in Essaouira, immerse yourself in the enchanting atmosphere of the Medina. The city's ramparts welcome you to a unique cultural experience. Explore the narrow winding streets, where history is engraved in every stone. The city's many art galleries testify to its cultural richness.": "Una vez en Essaouira, sumérjase en la encantadora atmósfera de la Medina. ",
    "Discovery of the Architecture": "Descubrimiento de la Arquitectura",
    "Admire the well-preserved architecture of the old buildings in Essaouira, which tell the story of this coastal city. Don't miss the Skala, where you can enjoy breathtaking views of the Atlantic coast.": "Admire la arquitectura bien conservada de los edificios antiguos de Essaouira, que cuentan la historia de esta ciudad costera. ",
    "Flavors of the Sea": "Sabores del Mar",
    "Your visit wouldn't be complete without tasting freshly caught fish in one of the many small traditional restaurants in Essaouira. Indulge in the flavors of the sea and local cuisine.": "Su visita no estaría completa sin probar pescado recién pescado en uno de los muchos pequeños restaurantes tradicionales de Essaouira. ",
    "3 Days / 2 Nights Private Excursion to Merzouga from Marrakech": "Excursión Privada de 3 Días / 2 Noches a Merzouga desde Marrakech",
    "Morocco\n    Adventure City": "Marruecos\n    ",
    "Admire the magnificent landscapes of the Atlas Mountains and the Tichka Pass": "Admira los magníficos paisajes de las montañas del Atlas y el paso de Tichka.",
    "Explore the beautiful city of Merzouga": "Explora la hermosa ciudad de Merzouga",
    "Visit the Dades and Todra Gorges": "Visita las gargantas del Dades y Todra",
    "Enjoy camel rides in the desert": "Disfruta de paseos en camello por el desierto.",
    "Exploring the Marrakech-Merzouga Excursion: An Adventure in the Heart of Morocco.": "Explorando la excursión Marrakech-Merzouga: una aventura en el corazón de Marruecos.",
    "Day 1: Marrakech – Dades Gorges": "Día 1: Marrakech – Gargantas del Dades",
    "Your journey starts in Marrakech, where you'll leave the city to venture into the Atlas Mountains via the Tichka Pass, reaching an altitude of 2260 meters. Along the way, don't miss visiting the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. You'll stop for lunch in Ouarzazate, known as the 'gateway to the desert', and have the opportunity to visit the cinema museum and the Kasbah, if time permits.": "Tu viaje comienza en Marrakech, donde dejarás la ciudad para aventurarte en las montañas del Atlas a través del paso Tichka, alcanzando una altitud de 2260 metros. ",
    "Your journey will continue through the lush oasis of Skoura, the town of Kalaat M’gouna, also known as the 'Valley of Roses', before finally reaching the stunning Dades Gorges. You'll spend the night in a picturesque hotel in the region, where you can enjoy a delicious half-board dinner.": "Su viaje continuará a través del exuberante oasis de Skoura, la ciudad de Kalaat M'gouna, también conocida como el \"Valle de las Rosas\", antes de llegar finalmente a las impresionantes gargantas del Dades. ",
    "Day 2: Dades Gorges – Merzouga": "Día 2: Gargantas del Dades – Merzouga",
    "The second day of your adventure will take you even further into the heart of the Moroccan desert, to Merzouga. Along the way, you'll discover the Valley of a Thousand Kasbahs, Tinghir, and the impressive Todra Gorges. You'll also make stops at Erfoud and Rissani, all while enjoying the beauty of the Tifilalte oasis.": "El segundo día de tu aventura te llevará aún más al corazón del desierto marroquí, hasta Merzouga. ",
    "Your final destination will be the Erg Chebbi in Merzouga, where you'll have an unforgettable experience. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "Tu destino final será el Erg Chebbi en Merzouga, donde vivirás una experiencia inolvidable. ",
    "Day 3: Merzouga – Marrakech": "Día 3: Merzouga – Marrakech",
    "On the third day, you'll have the chance to admire the sunrise over the dunes of Merzouga before having breakfast. Then, it will be time to begin your journey back to Marrakech.": "El tercer día, tendréis la oportunidad de admirar el amanecer sobre las dunas de Merzouga antes de desayunar. ",
    "On the way back, you'll pass through Erfoud and Ouarzazate, where you'll stop for lunch. You'll then continue your journey to Marrakech, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "De regreso pasaréis por Erfoud y Ouarzazate, donde pararéis para almorzar. ",
    "This exceptional journey will allow you to discover the natural and cultural diversity of Morocco, from the Atlas Mountains to the desert dunes. Enjoy every moment of this magical adventure and let yourself be enchanted by the beauty of this captivating country. Book now for an experience you will cherish for a lifetime.": "Este viaje excepcional le permitirá descubrir la diversidad natural y cultural de Marruecos, desde las montañas del Atlas hasta las dunas del desierto. ",
    "Private Excursion to Ouarzazate and Ait Ben Haddou from Marrakech": "Excursión privada a Ouarzazate y Ait Ben Haddou desde Marrakech",
    "Duration 1 Days": "Duración 1 Días",
    "Explore the beautiful city of Ouarzazate and its film studios": "Explora la hermosa ciudad de Ouarzazate y sus estudios de cine.",
    "Explore Ait Ben Haddou Kasbah and Ouarzazate from Marrakech": "Explora Ait Ben Haddou Kasbah y Ouarzazate desde Marrakech",
    "Your adventure day starts early, around 7 o'clock in the morning, from the beautiful city of Marrakech. You're about to travel 180 kilometers through the majestic Atlas Mountains via the Tichka Pass. The journey promises breathtaking landscapes, and a fascinating destination awaits you.": "Tu día de aventura comienza temprano, alrededor de las 7 de la mañana, desde la hermosa ciudad de Marrakech. ",
    "Your first stop takes you to the Ait Ben Haddou Kasbah, a complex of clay and stone surrounded by imposing walls and monumental gates. Inside this fortress, you'll discover a collection of beautifully crafted homes and buildings. This site is one of the gems of southern Morocco and has been proclaimed a UNESCO World Heritage Site. You'll immerse yourself in the history and culture of this iconic region.": "Tu primera parada te llevará a la Kasbah de Ait Ben Haddou, un complejo de arcilla y piedra rodeado de imponentes muros y puertas monumentales. ",
    "After this journey into history, you'll continue your adventure to reach the city of Ouarzazate, nicknamed the 'Hollywood of Africa'. This city is famous for its film studios, where many cinematic masterpieces were born. You'll have the opportunity to visit these studios, walk in the footsteps of movie stars, and learn more about the Moroccan film industry.": "Después de este viaje a la historia, continuarás tu aventura para llegar a la ciudad de Ouarzazate, apodada el 'Hollywood de África'. ",
    "After a day filled with discoveries, your excursion will come to an end, and you'll begin the return journey to Marrakech. You'll have the opportunity to admire the last rays of the sun as you return, arriving around 8:00 PM.": "Después de un día lleno de descubrimientos, tu excursión llegará a su fin y emprenderás el viaje de regreso a Marrakech. ",
    "The excursion to the Ait Ben Haddou Kasbah and Ouarzazate from Marrakech promises an exceptional cultural and historical experience. Book now to explore these Moroccan treasures and create unforgettable memories.": "La excursión a la Kasbah de Ait Ben Haddou y Ouarzazate desde Marrakech promete una experiencia cultural e histórica excepcional. ",
    "private excursion to the ourika valley from marrakech": "excursión privada al valle de ourika desde marrakech",
    "Departure at 10:00 & Return at 17:00": "Salida a las 10:00 y regreso a las 17:00",
    "Transportation by minibus and local guide included": "Transporte en minibús y guía local incluidos.",
    "Pick-up from your hotel between 9:00 AM and 10:00 AM": "Recogida en su hotel entre las 9:00 a. m. y las 10:00 a. m.",
    "First, the minibus will pick you up between 9:00 AM and 10:00 AM. Then, we'll head towards the Ourika Valley, with a stop along the way to visit an Argan cooperative. After that, we'll continue our journey through the valley until we reach the Setti Fatma area. Here, a local guide will take over to show you around the region and accompany you to the waterfalls. After the walk, you'll have free time to enjoy lunch at one of the small restaurants overlooking the river.": "Primero, el minibús te recogerá entre las 9:00 y las 10:00 horas. ",
    "You'll return around 5:00 PM to conclude your enjoyable Ourika Valley excursion from Marrakech.": "Regresará alrededor de las 17:00 para concluir su agradable excursión al valle de Ourika desde Marrakech.",
    "private excursion to ouzoud waterfalls from marrakech": "excursión privada a las cascadas de ouzoud desde marrakech",
    "Return at 7:00 PM": "Regreso a las 7:00 p.m.",
    "Discover the magnificent region of Ouzoud and its untouched nature": "Descubra la magnífica región de Ouzoud y su naturaleza virgen.",
    "Enjoy a traditional Tajine in one of the local restaurants": "Disfrute de un Tajine tradicional en uno de los restaurantes locales.",
    "Discover the Ouzoud Waterfalls from Marrakech: An Unforgettable Adventure": "Descubre las Cascadas de Ouzoud desde Marrakech: Una Aventura Inolvidable",
    "Your journey begins early, around 8 o'clock in the morning, from bustling Marrakech. You're about to traverse approximately 150 kilometers through Morocco, providing a glimpse into life in many traditional villages and towns of the country.": "Su viaje comienza temprano, alrededor de las 8 de la mañana, desde la bulliciosa Marrakech. ",
    "After approximately three hours of picturesque drive, you'll reach the majestic Ouzoud Waterfalls. This marks the beginning of exploring this natural treasure. You have 4 hours to immerse yourself in the surrounding beauty. Let yourself be charmed by the playful monkeys and birds inhabiting the area. You also have the opportunity to refresh yourself by swimming or simply relax while enjoying a coffee by the waterfalls.": "Después de aproximadamente tres horas de viaje pintoresco, llegarás a las majestuosas cascadas de Ouzoud. ",
    "A Gourmet Break": "Un descanso gourmet",
    "The region is full of small traditional restaurants, where you can enjoy a delicious tagine while admiring the breathtaking landscapes. The local flavors will take you on an unforgettable culinary journey.": "La región está llena de pequeños restaurantes tradicionales, donde podrás disfrutar de un delicioso tagine mientras admiras los impresionantes paisajes. ",
    "After a peaceful and relaxing day in the heart of the Ouzoud Waterfalls, it will be time to return to Marrakech. You can enjoy the last rays of the sun as you return around 8 p.m.": "Después de un día tranquilo y relajante en el corazón de las Cascadas de Ouzoud, llegará el momento de regresar a Marrakech. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Book today and embark on a journey to discover this Moroccan marvel.": "La excursión a las Cascadas de Ouzoud desde Marrakech promete una experiencia inolvidable, fusionando naturaleza, cultura y gastronomía. ",
    "4 Days / 3 Nights Private Excursion to Zagora & Merzouga Desert from Marrakech": "Excursión privada de 4 días / 3 noches al desierto de Zagora y Merzouga desde Marrakech",
    "Epic 4-Day Excursion from Marrakech to Merzouga: Discovering Morocco.": "Excursión épica de 4 días desde Marrakech a Merzouga: Descubriendo Marruecos.",
    "Day 01: Marrakech – Zagora": "Día 01: Marrakech – Zagora",
    "Your adventure begins in the beautiful city of Marrakech. You are about to embark on an unforgettable journey. You will leave the city by crossing the Tichka Pass, located at an impressive altitude of 2260 meters.": "Tu aventura comienza en la hermosa ciudad de Marrakech. ",
    "Exploration of the Ait Ben Haddou Kasbah": "Exploración de la Kasbah de Ait Ben Haddou",
    "Your first stop takes you to the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. This fortified mud-brick fortress surrounded by imposing walls and majestic gates is a historical treasure.": "Su primera parada lo llevará a la famosa Kasbah de Ait Ben Haddou, declarada Patrimonio de la Humanidad por la UNESCO. ",
    "Lunch in Ouarzazate and Head to Zagora": "Almuerzo en Ouarzazate y dirección a Zagora.",
    "After the Kasbah visit, you'll head to Ouarzazate for a delicious lunch. The next leg of the journey takes you through the stunning Draa Valley, offering breathtaking landscapes. Your final destination is Zagora.": "Después de la visita a la Kasbah, te dirigirás a Ouarzazate para disfrutar de un delicioso almuerzo. ",
    "Camel Ride and Starry Night": "Paseo en Camello y Noche Estrellada",
    "After a 1.5-hour camel ride, you will reach the Bivouac. There, you'll have the opportunity to admire a beautiful desert sunset and spend the night under a clear sky, filled with sparkling stars. (Half-board)": "Después de un paseo en camello de 1,5 horas, llegará al vivac. ",
    "Day 02: Zagora – Dades Gorges": "Día 02: Zagora – Gargantas del Dades",
    "The day begins with the admiration of the sunrise, followed by a 1.5-hour camel ride back to the minibuses.": "El día comienza con la admiración del amanecer, seguido de un paseo en camello de 1,5 horas de regreso a los minibuses.",
    "Stop in Ouarzazate and Free Stroll": "Parada en Ouarzazate y Paseo Libre",
    "Your next destination will take you to the Dades Gorges. You will pass through Erfoud, Tinghir, the Todra Gorges, and the Valley of a Thousand Kasbahs before finally reaching the Dades Gorges, where you will spend the night at the hotel with half-board.": "Tu próximo destino te llevará a las Gargantas del Dades. ",
    "Day 03: Dades Gorges – Merzouga": "Día 03: Gargantas del Dades – Merzouga",
    "You'll hit the road towards Merzouga passing through Nkoub, Tazzarine (where you'll have lunch), Rissani, the Tafilalet Oasis, ultimately reaching Erg Chebbi.": "Tomarás la carretera hacia Merzouga pasando por Nkoub, Tazzarine (donde almorzarás), Rissani, el Oasis de Tafilalet y finalmente llegarás a Erg Chebbi.",
    "Camel Adventure and Night in a Bivouac": "Aventura en camello y noche en vivac",
    "After a camel ride to admire the sunset, you will arrive at your desert bivouac. There, you will spend a magical night under a starry sky. (Dinner on site)": "Después de un paseo en camello para admirar la puesta de sol, llegarás a tu vivac en el desierto. ",
    "Day 04: Merzouga – Marrakech": "Día 04: Merzouga – Marrakech",
    "The day begins with admiring the sunrise and enjoying a delicious breakfast.": "El día comienza admirando el amanecer y disfrutando de un delicioso desayuno.",
    "This 4-day excursion from Marrakech to Merzouga is a true adventure through majestic landscapes, historical treasures, and the magic of the Moroccan desert. Book now to experience an unforgettable journey.": "Esta excursión de 4 días desde Marrakech a Merzouga es una auténtica aventura a través de majestuosos paisajes, tesoros históricos y la magia del desierto marroquí. ",
    "2 Days / 1 Night Private Excursion to Zagora (Desert) from Marrakech": "Excursión Privada de 2 Días / 1 Noche a Zagora (Desierto) desde Marrakech",
    "Exploring the Marrakech-Zagora Excursion: An Adventure in the Heart of Morocco.": "Explorando la excursión Marrakech-Zagora: una aventura en el corazón de Marruecos.",
    "Your adventure begins in the beautiful Marrakech. You'll leave this enchanting city for a memorable journey. The starting point is the Tichka Pass, perched at 2260 meters altitude, offering breathtaking views of the Atlas Mountains.": "Tu aventura comienza en la hermosa Marrakech. ",
    "Lunch in Ouarzazate": "Almuerzo en Ouarzazate",
    "After visiting the Kasbah, you'll head to Ouarzazate, a city nicknamed the 'Hollywood of Africa' due to its film studios. You'll have the opportunity to enjoy a delicious lunch there.": "Después de visitar la Kasbah, te dirigirás a Ouarzazate, ciudad apodada el 'Hollywood de África' debido a sus estudios de cine. ",
    "Crossing the Draa Valley and Arrival in Zagora": "Cruzando el Valle del Draa y Llegada a Zagora",
    "Your journey then takes you through the picturesque Draa Valley, a region with stunning desert landscapes. You will finally reach Zagora, the gateway to the Moroccan desert. There, a unique adventure awaits you.": "Luego, tu viaje te llevará a través del pintoresco valle del Draa, una región con impresionantes paisajes desérticos. ",
    "Camel Ride at Sunset": "Paseo en camello al atardecer",
    "To cap off this day, you'll embark on an unforgettable experience: a camel ride through the golden dunes. You'll reach the desert bivouac, where you'll witness a magnificent sunset. Under a clear, starry sky, you'll spend the night, an authentic and magical experience. (Half-board)": "Para culminar este día, os embarcaréis en una experiencia inolvidable: un paseo en camello por las dunas doradas. ",
    "Day 2: Zagora – Marrakech": "Día 2: Zagora – Marrakech",
    "Visit to the Film Studios and the Kasbah": "Visita a los Estudios de Cine y la Kasbah.",
    "If time permits, you'll have the opportunity to visit the famous film studios of Ouarzazate, where many cinematic masterpieces were born. You'll also explore another remarkable Kasbah.": "Si el tiempo lo permite, tendrás la oportunidad de visitar los famosos estudios cinematográficos de Ouarzazate, donde nacieron muchas obras maestras del cine. ",
    "Discover Our Excursions & Tours Services.": "Descubra nuestros servicios de excursiones y tours.",
    "Immerse yourself in the wonders of Marrakech, where history, culture, and beauty blend in a vibrant display of colors, flavors, and traditions.": "Sumérgete en las maravillas de Marrakech, donde la historia, la cultura y la belleza se mezclan en una vibrante muestra de colores, sabores y tradiciones.",
    "Recommended": "Recomendado",
    "Embark on the adventure at the heart of our exceptional excursion event, where every step leads you to new discoveries and unforgettable experiences.": "Embárquese en la aventura en el corazón de nuestro excepcional evento de excursión, donde cada paso lo llevará a nuevos descubrimientos y experiencias inolvidables.",
    "new latest": "nuevo último",
    "Get the latest updates and offers.": "Obtenga las últimas actualizaciones y ofertas.",
    "Copyright © 2024 All rights reserved.": "Copyright © 2024 Todos los derechos reservados.",
    "BOOKING NOW": "RESERVAR AHORA",
    "Persons": "personas",
    "take your place": "toma tu lugar",

    "afghanistan": "Afganistán",
    "albania": "Albania",
    "algeria": "argelia",
    "united states": "Estados Unidos",
    "andorra": "andorra",
    "angola": "angola",
    "anguilla": "anguila",
    "antigua and barbuda": "antigua y barbuda",
    "argentina": "argentina",
    "armenia": "Armenia",
    "australia": "Australia",
    "austria": "Austria",
    "azerbaijan": "azerbaiyán",
    "bahamas": "bahamas",
    "bahrain": "bahréin",
    "bangladesh": "bangladesh",
    "barbados": "barbados",
    "belarus": "bielorrusia",
    "belgium": "Bélgica",
    "belize": "belice",
    "benin": "benín",
    "bermuda": "islas Bermudas",
    "bhutan": "Bután",
    "bolivia": "Bolivia",
    "bosnia and herzegovina": "bosnia y herzegovina",
    "botswana": "botsuana",
    "brazil": "Brasil",
    "united kingdom": "Reino Unido",
    "british virgin islands": "islas vírgenes británicas",
    "brunei": "Brunéi",
    "bulgaria": "Bulgaria",
    "burkina faso": "burkina faso",
    "myanmar": "Myanmar",
    "burundi": "burundi",
    "cambodia": "Camboya",
    "cameroon": "Camerún",
    "canada": "Canadá",
    "cape verde": "Cabo Verde",
    "cayman islands": "islas caimán",
    "central african republic": "República Centroafricana",
    "chad": "Chad",
    "chile": "Chile",
    "china": "porcelana",
    "colombia": "Colombia",
    "comoros": "comoras",
    "congo": "Congo",
    "congo (drc)": "Congo (RDC)",
    "cook islands": "islas cook",
    "costa rica": "Costa Rica",
    "croatia": "Croacia",
    "cuba": "Cuba",
    "wales": "Gales",
    "cyprus": "Chipre",
    "czech republic": "República Checa",
    "denmark": "Dinamarca",
    "djibouti": "Yibuti",
    "dominica": "dominicana",
    "dominican republic": "República Dominicana",
    "netherlands": "Países Bajos",
    "timor-leste": "timor oriental",
    "ecuador": "Ecuador",
    "egypt": "Egipto",
    "united arab emirates": "Emiratos Árabes Unidos",
    "england": "Inglaterra",
    "equatorial guinea": "Guinea Ecuatorial",
    "eritrea": "eritrea",
    "estonia": "Estonia",
    "ethiopia": "Etiopía",
    "faroe islands": "islas feroe",
    "fiji": "fiyi",
    "philippines": "filipinas",
    "finland": "Finlandia",
    "france": "Francia",
    "gabon": "Gabón",
    "gambia": "Gambia",
    "georgia": "Georgia",
    "germany": "Alemania",
    "ghana": "Ghana",
    "gibraltar": "Gibraltar",
    "greece": "Grecia",
    "greenland": "Tierra Verde",
    "grenada": "Granada",
    "guam": "Guam",
    "guatemala": "Guatemala",
    "guinea-bissau": "guinea-bissau",
    "guinea": "Guinea",
    "guyana": "Guayana",
    "haiti": "Haití",
    "honduras": "Honduras",
    "hong kong": "Hong Kong",
    "hungary": "Hungría",
    "iceland": "Islandia",
    "india": "India",
    "indonesia": "Indonesia",
    "iran": "Irán",
    "iraq": "Irak",
    "ireland": "Irlanda",
    "israel": "Israel",
    "italy": "Italia",
    "ivory coast": "costa de marfil",
    "jamaica": "Jamaica",
    "japan": "Japón",
    "jordan": "Jordán",
    "kazakhstan": "Kazajstán",
    "kenya": "Kenia",
    "saint kitts and nevis": "san cristóbal y nieves",
    "kiribati": "Kiribati",
    "kosovo": "Kosovo",
    "kuwait": "Kuwait",
    "kyrgyzstan": "Kirguistán",
    "laos": "Laos",
    "latvia": "letonia",
    "lebanon": "Líbano",
    "liberia": "Liberia",
    "libya": "Libia",
    "liechtenstein": "liechtenstein",
    "lithuania": "Lituania",
    "luxembourg": "Luxemburgo",
    "macau": "macao",
    "north macedonia": "macedonia del norte",
    "madagascar": "Madagascar",
    "malawi": "malaui",
    "malaysia": "Malasia",
    "maldives": "Maldivas",
    "mali": "malí",
    "malta": "Malta",
    "marshall islands": "islas marshall",
    "martinique": "Martinica",
    "mauritania": "Mauritania",
    "mauritius": "mauricio",
    "mexico": "México",
    "micronesia": "micronesia",
    "moldova": "moldavia",
    "monaco": "Mónaco",
    "mongolia": "Mongolia",
    "montenegro": "montenegro",
    "montserrat": "montserrat",
    "morocco": "Marruecos",
    "lesotho": "Lesoto",
    "mozambique": "Mozambique",
    "namibia": "Namibia",
    "nauru": "naurú",
    "nepal": "Nepal",
    "new zealand": "Nueva Zelanda",
    "nicaragua": "Nicaragua",
    "nigeria": "Nigeria",
    "niger": "Níger",
    "niue": "niue",
    "north korea": "Corea del Norte",
    "northern ireland": "Irlanda del Norte",
    "norway": "Noruega",
    "oman": "Omán",
    "pakistan": "Pakistán",
    "palau": "palaos",
    "palestine": "Palestina",
    "panama": "Panamá",
    "papua new guinea": "papúa nueva guinea",
    "paraguay": "paraguay",
    "peru": "Perú",
    "pitcairn islands": "islas pitcairn",
    "poland": "Polonia",
    "portugal": "Portugal",
    "puerto rico": "puertorriqueño",
    "qatar": "Katar",
    "romania": "Rumania",
    "russia": "Rusia",
    "rwanda": "Ruanda",
    "el salvador": "salvador",
    "san marino": "san marino",
    "samoa": "samoa",
    "sao tome and principe": "Santo Tomé y Príncipe",
    "saudi arabia": "Arabia Saudita",
    "scotland": "Escocia",
    "senegal": "Senegal",
    "serbia": "Serbia",
    "seychelles": "seychelles",
    "sierra leone": "sierra leona",
    "singapore": "Singapur",
    "slovakia": "Eslovaquia",
    "slovenia": "Eslovenia",
    "solomon islands": "islas salomon",
    "somalia": "Somalia",
    "south africa": "Sudáfrica",
    "south korea": "Corea del Sur",
    "south sudan": "Sudán del Sur",
    "spain": "España",
    "sri lanka": "Sri Lanka",
    "saint helena": "santa elena",
    "saint lucia": "santa lucía",
    "stateless": "apátrida",
    "sudan": "Sudán",
    "suriname": "surinam",
    "eswatini": "esuatini",
    "sweden": "Suecia",
    "switzerland": "Suiza",
    "syria": "Siria",
    "taiwan": "Taiwán",
    "tajikistan": "tayikistán",
    "tanzania": "Tanzania",
    "thailand": "Tailandia",
    "togo": "ir",
    "tonga": "tonga",
    "trinidad and tobago": "trinidad y tabago",
    "tristan da cunha": "tristán da cunha",
    "tunisia": "Túnez",
    "turkey": "pavo",
    "turkmenistan": "Turkmenistán",
    "turks and caicos islands": "islas turcas y caicos",
    "tuvalu": "tuvalu",
    "uganda": "Uganda",
    "ukraine": "Ucrania",
    "uruguay": "Uruguay",
    "uzbekistan": "uzbekistán",
    "vatican city": "ciudad del vaticano",
    "vanuatu": "vanuatu",
    "venezuela": "Venezuela",
    "vietnam": "Vietnam",
    "saint vincent and the grenadines": "san vicente y las granadinas",
    "wallis and futuna": "wallis y futuna",
    "yemen": "Yemen",
    "zambia": "Zambia",
    "zimbabwe": "Zimbabue"
}