{
    "Home": "Inicio",
    "Excurtions": "Excursiones",
    "Private Excurtions": "Excursiones Privadas",
    "Transfers": "Transferencias",
    "About Us": "Sobre nosotros",
    "Contact": "Contacto",
    "chez ali trip": "viaje a chez ali",
    "Morocco Adventure City": "Morocco Adventure City",
    "Excursions": "Excursiones",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech, an evening where you'll experience a blend of tasting local flavors and folkloric performances.": "Disfrute de una noche mágica en el ambiente de Las mil y una noches en el complejo Chez Ali en las afueras de Marrakech, una velada en la que experimentará una mezcla de degustación de sabores locales y actuaciones folclóricas.",
    "45 € / Person": "45 € / Persona",
    "book now": "reservar ahora",
    "About this activity": "Acerca de esta actividad",
    "Duration: 4 hours": "Duración: 4 horas",
    "Pick-up time for clients: From 7:30 PM to 8:30 PM": "Horario de recogida de clientes: De 19:30 a 20:30",
    "Start of the show: 9:00 PM": "Inicio del espectáculo: 21:00 horas",
    "Immediate confirmation": "Confirmación inmediata",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location as close as possible to your Riad or Hotel": "Recogida en vuestro hotel o Riad en Marrakech. ",
    "Free cancellation": "Cancelación gratuita",
    "Highlights": "Reflejos",
    "Savor a delicious dinner with authentic Moroccan flavors under Berber tents": "Saboree una deliciosa cena con auténticos sabores marroquíes bajo tiendas bereberes.",
    "Discover the history of Moroccan folklore and its Berber troops": "Descubre la historia del folclore marroquí y sus tropas bereberes.",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and fireworks": "Admire los acróbatas a caballo, las bailarinas del vientre, los espectáculos de alfombras voladoras y los fuegos artificiales.",
    "Marvel at the fascinating and sophisticated Tbourida spectacle and its brave equestrians": "Maravíllate ante el fascinante y sofisticado espectáculo de Tbourida y sus valientes jinetes.",
    "Description": "Descripción",
    "Leave behind all the hustle and bustle of Marrakech and step into the enchanting atmosphere of the Chez Ali complex, located in the heart of the palm grove. You'll be dazzled for four hours by acrobats, dancers, and breathtaking fireworks.": "Deje atrás todo el ajetreo y el bullicio de Marrakech y adéntrese en la encantadora atmósfera del complejo Chez Ali, situado en el corazón del palmeral. ",
    "You'll be welcomed by Berber troops with ancient chants and dances, guiding you to your table under a caidal tent. Take your seat, listen closely, and open your eyes wide! This enchanting evening will immerse you in the magical universe of Morocco's legendary One Thousand and One Nights.": "Serás recibido por tropas bereberes con antiguos cánticos y danzas, que te guiarán hasta tu mesa bajo una tienda caidal. ",
    "During the feast, tribes representing the rich Moroccan history will parade near your table: Tiskiwine (Amz Miz), Zayane (Khnifra), Gnawa, Kelaa M’Gouna, Ahwache...": "Durante la fiesta, tribus representativas de la rica historia marroquí desfilarán cerca de su mesa: Tiskiwine (Amz Miz), Zayane (Khnifra), Gnawa, Kelaa M’Gouna, Ahwache…",
    "Admire horseback acrobats, belly dancers, flying carpet performances, and breathtaking fireworks!": "¡Admira a los acróbatas a caballo, las bailarinas del vientre, los espectáculos de alfombras voladoras y los impresionantes fuegos artificiales!",
    "Finally, discover the grand finale of this extraordinary evening: the Fantasia show. Admire a magnificent reenactment of scenes from ancient horse wars and uncover the secrets of the wild battles of the Berbers and desert warriors.": "Finalmente, descubra el gran final de esta extraordinaria velada: el espectáculo Fantasía. ",
    "buggy ride": "paseo en calesa",
    "2-Day / 1-Night Excursion to Zagora from Marrakech.": "Excursión de 2 días / 1 noche a Zagora desde Marrakech.",
    "90 € / Person": "90 € / Persona",
    "2 hours": "2 horas",
    "Availability : every day, departures from 9h to 14h": "Disponibilidad : todos los días, salidas de 9h a 14h",
    "Printed or mobile confirmation vouchers are accepted": "Se aceptan vales de confirmación impresos o móviles.",
    "Enjoy a Buggy ride in the region of the palm grove of Marrakech": "Disfruta de un paseo en Buggy por la región del palmeral de Marrakech",
    "Explore Marrakech differently and admire its Saharan landscapes": "Explora Marrakech de forma diferente y admira sus paisajes saharianos",
    "Walk along the trails and visit the villages of the region": "Camina por los senderos y visita los pueblos de la región.",
    "Stop for a few minutes break and enjoy a glass of mint tea": "Haz una pausa de unos minutos y disfruta de un vaso de té de menta.",
    "Feel the adrenaline rush in your veins": "Siente la adrenalina correr por tus venas",
    "It’s an original way to discover the beaten tracks and the full desert of the palm grove region that we offer you here.": "Es una forma original de descubrir los caminos trillados y todo el desierto de la comarca del palmeral que aquí te ofrecemos.",
    "After our driver picks you up at your hotel or Riad, towards the palm grove near Marrakech, you will be given an initiation to piloting your buggy before starting your ride. This initiation includes a briefing with presentation of the buggy (use of the vehicle, how to keep a buggy on an incline, reminders of caution) and a practical part during which you will perform some private maneuvers on private land in order to familiarize yourself with the buggy.": "Después de que nuestro conductor le recoja en su hotel o Riad, hacia el palmeral cerca de Marrakech, se le dará una iniciación para pilotar su buggy antes de comenzar el viaje. ",
    "In the company of a professional instructor, you will set off on your half-day ride and discover this authentic region of the palm grove. You will have a break in a Berber village where you will be able to enjoy a mint tea accompanied by traditional bread and organic olive oil. You will be able to take photos before resuming your way back.": "En compañía de un monitor profesional, emprenderás tu paseo de medio día y descubrirás esta auténtica región del palmeral. ",
    "Our driver will drop you off at your hotel or Riad after this experience rich in emotion and good memories around the ocher city": "Nuestro conductor le dejará en su hotel o Riad después de esta experiencia rica en emociones y buenos recuerdos por la ciudad ocre.",
    "Included": "Incluido",
    "Transfer to and from your hotel or Riad": "Traslado desde y hacia su hotel o Riad.",
    "Buggy ride": "paseo en buggy",
    "Helmet and goggles..": "Casco y gafas..",
    "Tea break": "pausa para el té",
    "Insurance": "Seguro",
    "Prices": "Precios",
    "Driver: 90 €": "Conductor: 90€",
    "Passenger: 45 €": "Pasajero: 45 €",
    "a camel biking day": "un día en bicicleta en camello",
    "Enjoy a camel ride and explore Marrakech differently.": "Disfruta de un paseo en camello y explora Marrakech de manera diferente.",
    "20 € / Person": "20 € / Persona",
    "Camel ride in the Palmeraie region of Marrakech": "Paseo en camello por la región de la Palmeraie de Marrakech",
    "Availability: Every day, departures from 9 am to 4 pm": "Disponibilidad: Todos los días, salidas de 9 am a 4 pm",
    "Duration of the journey: 2 hours": "Duración del viaje: 2 horas",
    "Enjoy a camel ride in the Palmeraie region": "Disfruta de un paseo en camello por la región de Palmeraie",
    "Stop for a few minutes to rest and enjoy a glass of mint tea": "Detente unos minutos para descansar y disfruta de un vaso de té de menta.",
    "Take photos of yourself dressed in Berber clothing": "Tómate fotos vestido con ropa bereber.",
    "Explore thrilling sensations during a 2-hour camel excursion departing from Marrakech.": "Explore sensaciones emocionantes durante una excursión en camello de 2 horas que sale desde Marrakech.",
    "Enjoy a camel ride and explore the Palmeraie region near Marrakech. Escape the hustle and bustle of the ochre city to experience a change of scenery like a nomad along the trails of the ancient caravan routes.": "Disfrute de un paseo en camello y explore la región de Palmeraie, cerca de Marrakech. ",
    "Our driver will pick you up from your riad or hotel at the scheduled time, and we'll head towards the Palmeraie region where you'll embark on a journey amidst the palm trees and beaten paths on the back of adorable camels. We'll make a stop in a Berber village where you can enjoy mint tea accompanied by traditional bread and organic olive oil. You'll have the opportunity to take photos in nomadic attire before we head back.": "Nuestro conductor os recogerá en vuestro riad u hotel a la hora prevista y nos dirigiremos hacia la región de la Palmeraie, donde emprenderéis un viaje entre palmeras y caminos trillados a lomos de adorables camellos. ",
    "Our driver will drop you off at your hotel or riad after this emotionally rich and memorable experience.": "Nuestro conductor lo dejará en su hotel o riad después de esta experiencia memorable y rica en emociones.",
    "a day in essaouira": "un día en essaouira",
    "Explore the city of winds and Discover the Serenity of Essaouira.": "Explora la ciudad de los vientos y descubre la serenidad de Essaouira.",
    "Duration: 1 day": "Duración: 1 día",
    "Pick-up between 8:00 AM & 9:00 AM, depending on the location of your hotel": "Recogida entre las 8:00 a.m. y las 9:00 a.m., dependiendo de la ubicación de su hotel",
    "Return at 8:00 PM": "Regreso a las 8:00 p.m.",
    "Pick-up at your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at an accessible location, as close as possible to your Riad or hotel": "Recogida en vuestro hotel o Riad en Marrakech. ",
    "Stroll through the old Medina and its ramparts": "Pasea por la antigua Medina y sus murallas.",
    "Discover the magnificent port city of Essaouira and the warm hospitality of its inhabitants": "Descubra la magnífica ciudad portuaria de Essaouira y la cálida hospitalidad de sus habitantes.",
    "Visit the Skala and its cannons": "Visita la Skala y sus cañones.",
    "Explore the ancient Jewish quarter": "Explora el antiguo barrio judío",
    "Admire the beach, the port, the souks, the Medina, and the craft galleries": "Admira la playa, el puerto, los zocos, la medina y las galerías de artesanía.",
    "Explore Essaouira from Marrakech: A Cultural and Coastal Getaway": "Explora Essaouira desde Marrakech: una escapada cultural y costera",
    "Embark on a journey to discover Essaouira from Marrakech for a memorable day. This excursion will take you through an experience rich in culture, cuisine, and breathtaking landscapes.": "Embárquese en un viaje para descubrir Essaouira desde Marrakech para pasar un día memorable. ",
    "Departure from Marrakech": "Salida desde Marrakech",
    "Your journey begins in the morning, at 9:00 AM, from the enchanting city of Marrakech. You'll be amazed by the picturesque landscapes throughout the journey, providing you with the opportunity to capture unforgettable photos. Around 11:00 AM, you'll arrive in Essaouira, the timeless port city.": "Su viaje comienza por la mañana, a las 9:00 a.m., desde la encantadora ciudad de Marrakech. ",
    "Exploration of the Medina": "Exploración de la Medina",
    "Once in Essaouira, immerse yourself in the enchanting atmosphere of the Medina. The city's ramparts welcome you to a unique cultural experience. Explore the narrow winding streets, where history is engraved in every stone. The city's many art galleries testify to its cultural richness.": "Una vez en Essaouira, sumérjase en la encantadora atmósfera de la Medina. ",
    "Discovery of the Architecture": "Descubrimiento de la Arquitectura",
    "Admire the well-preserved architecture of the old buildings in Essaouira, which tell the story of this coastal city. Don't miss the Skala, where you can enjoy breathtaking views of the Atlantic coast.": "Admire la arquitectura bien conservada de los edificios antiguos de Essaouira, que cuentan la historia de esta ciudad costera. ",
    "Flavors of the Sea": "Sabores del Mar",
    "Your visit wouldn't be complete without tasting freshly caught fish in one of the many small traditional restaurants in Essaouira. Indulge in the flavors of the sea and local cuisine.": "Su visita no estaría completa sin probar pescado recién pescado en uno de los muchos pequeños restaurantes tradicionales de Essaouira. ",
    "Camel Ride and Jewish Quarter Tour": "Paseo en Camello y Tour por el Barrio Judío",
    "After enjoying a delicious meal, embark on a camel ride along the beach, an unforgettable experience for both young and old. You can also visit the old Jewish quarter of Essaouira, where you'll discover historical synagogues and the fascinating history surrounding them.": "Después de disfrutar de una deliciosa comida, embárcate en un paseo en camello por la playa, una experiencia inolvidable para grandes y pequeños. ",
    "Return to Marrakech": "Regreso a Marrakech",
    "After a fulfilling day in Essaouira, you'll head back to Marrakech around 8:00 PM. This day trip will leave you with unforgettable memories of Morocco's beauty and culture, just a few hours from Marrakech. Enjoy every moment of this unique adventure!": "Después de un día agotador en Essaouira, regresarás a Marrakech alrededor de las 20:00 horas. ",
    "marrakech historical visit": "visita histórica de Marrakech",
    "Have a wonderful day exploring the history of Marrakech.": "Que tengas un día maravilloso explorando la historia de Marrakech.",
    "10 € / Person": "10 € / Persona",
    "Morning visit: 9:00 AM – 1:00 PM": "Visita de mañana: 9:00 a. m. – 1:00 p. m.",
    "Afternoon visit: 2:00 PM – 6:00 PM": "Visita por la tarde: 14:00 – 18:00",
    "Tour conducted by an official guide": "Tour realizado por un guía oficial.",
    "Pick-up from your hotel or Riad in Marrakech": "Recogida en tu hotel o Riad en Marrakech.",
    "Visit to the Koutoubia Mosque": "Visita a la Mezquita Koutoubia",
    "Visit to the Mellah, the old Jewish Quarter": "Visita al Mellah, el antiguo barrio judío.",
    "Visit to the Saadian Tombs": "Visita a las Tumbas Saadíes",
    "Visit to the Bahia Palace": "Visita al Palacio de Bahía",
    "Visit to the Souks": "Visita a los zocos",
    "Behind its red ramparts, Marrakech holds some of the most incredible treasures imaginable.": "Detrás de sus murallas rojas, Marrakech guarda algunos de los tesoros más increíbles imaginables.",
    "Enriched by trade in gold, ivory, and precious woods from Africa, it showcases its wealth through the harmony of a medieval setting. You won't be able to resist the secret charm of its impressive medina. On the agenda: visiting the main monuments that bear witness to the history of the ochre city.": "Enriquecida por el comercio de oro, marfil y maderas preciosas de África, muestra su riqueza a través de la armonía de un entorno medieval. ",
    "The Koutoubia Mosque, with its minaret, is a jewel of Muslim architecture. This tower, towering 77 meters high, dominates the city of Essaouira. Built by the Almohad dynasty, it has only two rivals: the Giralda in Seville and the Hassan Tower in Rabat, both of which are also the work of the Almohads. It can be seen from more than 25 km away from the city.": "La Mezquita Koutoubia, con su minarete, es una joya de la arquitectura musulmana. ",
    "The Bahia Palace is one of the most beautiful and richest palaces in Morocco, deserving the name \"resplendent palace.\" Built by Ba Ahmed, son of Si Mussa, the grand vizier of Sidi Muhammad ben Abd er-Rahman, it was constructed towards the end of the 19th century. The building, almost entirely on the ground floor with only one apartment on the first floor (the menzeh), extends over eight hectares and is surrounded by splendid gardens perfumed by the many essences it contains.": "El Palacio de la Bahía es uno de los palacios más bellos y ricos de Marruecos, mereciendo el nombre de \"palacio resplandeciente\". ",
    "The Djamaa El-Fna square is more than just a square; it's a myth that must be seen, experienced, listened to, and felt. It alone constitutes a destination, a capital within the capital, a place that has nothing to envy to other European or American squares, to those other magical places where, at least once in a lifetime, one must have been.": "La plaza Djamaa El-Fna es más que una simple plaza; ",
    "The Saadian Tombs are one of the most evocative places in the city. From the Casbah Mosque, through a narrow alley, one can reach the tombs dating back to the 16th century. They were discovered and could only be visited since 1917. Indeed, the Alawite sultan Moulay Ismail had a wall built, a century after their creation, to conceal them.": "Las Tumbas Saadíes son uno de los lugares más evocadores de la ciudad. ",
    "majorelle gardens & souks": "jardines y zocos majorelle",
    "Discover the Charm of Majorelle Gardens and the Souks of the Medina.": "Descubra el encanto de los Jardines Majorelle y los Zocos de la Medina.",
    "Visit to the Majorelle Gardens": "Visita a los Jardines Majorelle",
    "Majorelle Gardens. Created in the 1920s by French painter Jacques Majorelle, the Majorelle garden is centered around a small Art Deco workshop painted in vivid blue. This shade of blue now carries the registered name 'Majorelle Blue'. The workshop now houses collections of Islamic art left by Yves Saint Laurent and Pierre Bergé to the foundation that now manages the estate. A lover of colors and Morocco, Majorelle planted rare species brought from all corners of the globe.": "Jardines Majorelle. ",
    "Bougainvilleas, palm trees, coconut trees, banana trees, and bamboo populate the garden, which is also adorned with other rare exotic plants. Structured around a long central pool, the garden offers a variety of atmospheres and provides many places conducive to meditation or shaded conversation.": "Buganvillas, palmeras, cocoteros, plátanos y bambú pueblan el jardín, que también está adornado con otras raras plantas exóticas. ",
    "The Souks of Marrakech. Under a sieve of reeds filtering the light, kilometers of endless alleys and lanes intersect, intertwine, and form a vast maze from the Ben Youssef Mosque to the outskirts of Jemâa El Fna square. Here you are immersed in the Marrakech souks, among the most authentic and renowned in the entire Cherifian Kingdom. Originally, these grounds served as gathering points for caravan traders heading south to Timbuktu. They came here to equip themselves to face the desert.": "Los Zocos de Marrakech. ",
    "Around the market (souk), urban gathering took shape and developed over time. The souk also served as neutral ground for different tribes to come together, settle disputes and debts, or arrange marriages. With the development of Marrakech, it gradually became a full-fledged social institution. Here, people learned and applied the rules of social life and social conventions.": "En torno al mercado (zoco), la reunión urbana tomó forma y se desarrolló con el tiempo. ",
    "merzouga trip": "viaje a merzouga",
    "3-Day / 2-Night Excursion to Merzouga from Marrakech.": "Excursión de 3 Días / 2 Noches a Merzouga desde Marrakech.",
    "85 € / Person": "85 € / Persona",
    "Duration 3 Days / 2 Nights": "Duración 3 Días / 2 Noches",
    "Departure at 07:00 & Return at 20:00": "Salida a las 07:00 y regreso a las 20:00",
    "Pick-up from your hotel or Riad in Marrakech. If your Riad is located in the Medina, pick-up will be arranged at a nearby accessible location, as close as possible to your Riad or Hotel": "Recogida en vuestro hotel o Riad en Marrakech. ",
    "Admire the magnificent landscapes of the Atlas Mountains and the Tichka Pass": "Admira los magníficos paisajes de las montañas del Atlas y el paso de Tichka.",
    "Discover the magnificent Kasbah of Ait Ben Haddou": "Descubre la magnífica Kasbah de Ait Ben Haddou",
    "Explore the beautiful city of Merzouga": "Explora la hermosa ciudad de Merzouga",
    "Visit the Dades and Todra Gorges": "Visita las gargantas del Dades y Todra",
    "Enjoy camel rides in the desert": "Disfruta de paseos en camello por el desierto.",
    "Spend a night in a desert bivouac under a beautiful, clear sky full of stars": "Pase una noche en un vivac en el desierto bajo un hermoso y despejado cielo lleno de estrellas.",
    "Exploring the Marrakech-Merzouga Excursion: An Adventure in the Heart of Morocco.": "Explorando la excursión Marrakech-Merzouga: una aventura en el corazón de Marruecos.",
    "Day 1: Marrakech – Dades Gorges": "Día 1: Marrakech – Gargantas del Dades",
    "Your journey starts in Marrakech, where you'll leave the city to venture into the Atlas Mountains via the Tichka Pass, reaching an altitude of 2260 meters. Along the way, don't miss visiting the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. You'll stop for lunch in Ouarzazate, known as the 'gateway to the desert', and have the opportunity to visit the cinema museum and the Kasbah, if time permits.": "Tu viaje comienza en Marrakech, donde dejarás la ciudad para aventurarte en las montañas del Atlas a través del paso Tichka, alcanzando una altitud de 2260 metros. ",
    "Your journey will continue through the lush oasis of Skoura, the town of Kalaat M’gouna, also known as the 'Valley of Roses', before finally reaching the stunning Dades Gorges. You'll spend the night in a picturesque hotel in the region, where you can enjoy a delicious half-board dinner.": "Su viaje continuará a través del exuberante oasis de Skoura, la ciudad de Kalaat M'gouna, también conocida como el \"Valle de las Rosas\", antes de llegar finalmente a las impresionantes gargantas del Dades. ",
    "Day 2: Dades Gorges – Merzouga": "Día 2: Gargantas del Dades – Merzouga",
    "The second day of your adventure will take you even further into the heart of the Moroccan desert, to Merzouga. Along the way, you'll discover the Valley of a Thousand Kasbahs, Tinghir, and the impressive Todra Gorges. You'll also make stops at Erfoud and Rissani, all while enjoying the beauty of the Tifilalte oasis.": "El segundo día de tu aventura te llevará aún más al corazón del desierto marroquí, hasta Merzouga. ",
    "Your final destination will be the Erg Chebbi in Merzouga, where you'll have an unforgettable experience. You'll take a camel ride to admire the sunset over the golden dunes, then you'll reach a desert bivouac. Under a clear, starry sky, you'll spend a magical night and enjoy a delicious dinner on site.": "Tu destino final será el Erg Chebbi en Merzouga, donde vivirás una experiencia inolvidable. ",
    "Day 3: Merzouga – Marrakech": "Día 3: Merzouga – Marrakech",
    "On the third day, you'll have the chance to admire the sunrise over the dunes of Merzouga before having breakfast. Then, it will be time to begin your journey back to Marrakech.": "El tercer día, tendréis la oportunidad de admirar el amanecer sobre las dunas de Merzouga antes de desayunar. ",
    "On the way back, you'll pass through Erfoud and Ouarzazate, where you'll stop for lunch. You'll then continue your journey to Marrakech, where you'll arrive around 8:00 PM, concluding this memorable Marrakech to Merzouga excursion.": "De regreso pasaréis por Erfoud y Ouarzazate, donde pararéis para almorzar. ",
    "This exceptional journey will allow you to discover the natural and cultural diversity of Morocco, from the Atlas Mountains to the desert dunes. Enjoy every moment of this magical adventure and let yourself be enchanted by the beauty of this captivating country. Book now for an experience you will cherish for a lifetime.": "Este viaje excepcional le permitirá descubrir la diversidad natural y cultural de Marruecos, desde las montañas del Atlas hasta las dunas del desierto. ",
    "ouarzazate trip": "viaje a ouarzazate",
    "One-day Excursion to Ouarzazate and Ait Ben Haddou from Marrakech.": "Excursión de un día a Ouarzazate y Ait Ben Haddou desde Marrakech.",
    "30 € / Person": "30 € / Persona",
    "Duration 1 Days": "Duración 1 Días",
    "Explore the beautiful city of Ouarzazate and its film studios": "Explora la hermosa ciudad de Ouarzazate y sus estudios de cine.",
    "Explore Ait Ben Haddou Kasbah and Ouarzazate from Marrakech": "Explora Ait Ben Haddou Kasbah y Ouarzazate desde Marrakech",
    "Early Morning Departure from Marrakech": "Salida temprano por la mañana desde Marrakech.",
    "Your adventure day starts early, around 7 o'clock in the morning, from the beautiful city of Marrakech. You're about to travel 180 kilometers through the majestic Atlas Mountains via the Tichka Pass. The journey promises breathtaking landscapes, and a fascinating destination awaits you.": "Tu día de aventura comienza temprano, alrededor de las 7 de la mañana, desde la hermosa ciudad de Marrakech. ",
    "Ait Ben Haddou Kasbah: A Historical Treasure": "Ait Ben Haddou Kasbah: un tesoro histórico",
    "Your first stop takes you to the Ait Ben Haddou Kasbah, a complex of clay and stone surrounded by imposing walls and monumental gates. Inside this fortress, you'll discover a collection of beautifully crafted homes and buildings. This site is one of the gems of southern Morocco and has been proclaimed a UNESCO World Heritage Site. You'll immerse yourself in the history and culture of this iconic region.": "Tu primera parada te llevará a la Kasbah de Ait Ben Haddou, un complejo de arcilla y piedra rodeado de imponentes muros y puertas monumentales. ",
    "Discover Ouarzazate, the Hollywood of Africa": "Descubre Ouarzazate, el Hollywood de África",
    "After this journey into history, you'll continue your adventure to reach the city of Ouarzazate, nicknamed the 'Hollywood of Africa'. This city is famous for its film studios, where many cinematic masterpieces were born. You'll have the opportunity to visit these studios, walk in the footsteps of movie stars, and learn more about the Moroccan film industry.": "Después de este viaje a la historia, continuarás tu aventura para llegar a la ciudad de Ouarzazate, apodada el 'Hollywood de África'. ",
    "Return to Marrakech in Beauty": "Regreso a Marrakech en belleza",
    "After a day filled with discoveries, your excursion will come to an end, and you'll begin the return journey to Marrakech. You'll have the opportunity to admire the last rays of the sun as you return, arriving around 8:00 PM.": "Después de un día lleno de descubrimientos, tu excursión llegará a su fin y emprenderás el viaje de regreso a Marrakech. ",
    "The excursion to the Ait Ben Haddou Kasbah and Ouarzazate from Marrakech promises an exceptional cultural and historical experience. Book now to explore these Moroccan treasures and create unforgettable memories.": "La excursión a la Kasbah de Ait Ben Haddou y Ouarzazate desde Marrakech promete una experiencia cultural e histórica excepcional. ",
    "a day in ourika": "un día en ourika",
    "1-Day Excursion to Ourika Valley from Marrakech.": "Excursión de 1 día al valle de Ourika desde Marrakech.",
    "15 € / Person": "15 € / Persona",
    "Departure at 10:00 & Return at 17:00": "Salida a las 10:00 y regreso a las 17:00",
    "Transportation by minibus and local guide included": "Transporte en minibús y guía local incluidos.",
    "Pick-up from your hotel between 9:00 AM and 10:00 AM": "Recogida en su hotel entre las 9:00 a. m. y las 10:00 a. m.",
    "Payment upon departure": "Pago a la salida",
    "Discover the magnificent Ourika Valley and its untouched nature": "Descubre el magnífico valle de Ourika y su naturaleza virgen.",
    "Explore some Berber villages and their terraces clinging to the reddish slopes of the valley": "Explora algunos pueblos bereberes y sus terrazas aferradas a las laderas rojizas del valle.",
    "Learn more about argan oil and visit cooperatives run by Berber women": "Aprenda más sobre el aceite de argán y visite las cooperativas dirigidas por mujeres bereberes.",
    "Visit the authentic Berber souk (market), available on Mondays": "Visita el auténtico zoco (mercado) bereber, disponible los lunes.",
    "Admire the Setti Fatma waterfalls": "Admira las cascadas de Setti Fatma",
    "Explore Ourika from Marrakech: A Cultural and Coastal Getaway": "Explora Ourika desde Marrakech: una escapada cultural y costera",
    "First, the minibus will pick you up between 9:00 AM and 10:00 AM. Then, we'll head towards the Ourika Valley, with a stop along the way to visit an Argan cooperative. After that, we'll continue our journey through the valley until we reach the Setti Fatma area. Here, a local guide will take over to show you around the region and accompany you to the waterfalls. After the walk, you'll have free time to enjoy lunch at one of the small restaurants overlooking the river.": "Primero, el minibús te recogerá entre las 9:00 y las 10:00 horas. ",
    "You'll return around 5:00 PM to conclude your enjoyable Ourika Valley excursion from Marrakech.": "Regresará alrededor de las 17:00 para concluir su agradable excursión al valle de Ourika desde Marrakech.",
    "the ouzoud falls": "el ouzoud cae",
    "Have a wonderful day at the Ouzoud Falls.": "Que tengas un día maravilloso en las cataratas de Ouzoud.",
    "Return at 7:00 PM": "Regreso a las 7:00 p.m.",
    "Discover the magnificent region of Ouzoud and its untouched nature": "Descubra la magnífica región de Ouzoud y su naturaleza virgen.",
    "Contemplate the Ouzoud waterfalls, the most spectacular waterfalls in North Africa": "Contempla las cascadas de Ouzoud, las cascadas más espectaculares del norte de África",
    "Admire the monkeys and birds that inhabit the area": "Admira los monos y aves que habitan la zona.",
    "Enjoy a traditional Tajine in one of the local restaurants": "Disfrute de un Tajine tradicional en uno de los restaurantes locales.",
    "Discover the Ouzoud Waterfalls from Marrakech: An Unforgettable Adventure": "Descubre las Cascadas de Ouzoud desde Marrakech: Una Aventura Inolvidable",
    "Your journey begins early, around 8 o'clock in the morning, from bustling Marrakech. You're about to traverse approximately 150 kilometers through Morocco, providing a glimpse into life in many traditional villages and towns of the country.": "Su viaje comienza temprano, alrededor de las 8 de la mañana, desde la bulliciosa Marrakech. ",
    "Arrival at the Ouzoud Waterfalls": "Llegada a las Cascadas de Ouzoud",
    "After approximately three hours of picturesque drive, you'll reach the majestic Ouzoud Waterfalls. This marks the beginning of exploring this natural treasure. You have 4 hours to immerse yourself in the surrounding beauty. Let yourself be charmed by the playful monkeys and birds inhabiting the area. You also have the opportunity to refresh yourself by swimming or simply relax while enjoying a coffee by the waterfalls.": "Después de aproximadamente tres horas de viaje pintoresco, llegarás a las majestuosas cascadas de Ouzoud. ",
    "A Gourmet Break": "Un descanso gourmet",
    "The region is full of small traditional restaurants, where you can enjoy a delicious tagine while admiring the breathtaking landscapes. The local flavors will take you on an unforgettable culinary journey.": "La región está llena de pequeños restaurantes tradicionales, donde podrás disfrutar de un delicioso tagine mientras admiras los impresionantes paisajes. ",
    "After a peaceful and relaxing day in the heart of the Ouzoud Waterfalls, it will be time to return to Marrakech. You can enjoy the last rays of the sun as you return around 8 p.m.": "Después de un día tranquilo y relajante en el corazón de las Cascadas de Ouzoud, llegará el momento de regresar a Marrakech. ",
    "The excursion to the Ouzoud Waterfalls from Marrakech promises an unforgettable experience, blending nature, culture, and gastronomy. Book today and embark on a journey to discover this Moroccan marvel.": "La excursión a las Cascadas de Ouzoud desde Marrakech promete una experiencia inolvidable, fusionando naturaleza, cultura y gastronomía. ",
    "a quad biking day": "un día en quad",
    "Enjoy a quad ride and explore Marrakech in a different way.": "Disfruta de un paseo en quad y explora Marrakech de una manera diferente.",
    "Quad ride in the Palmeraie region of Marrakech": "Paseo en quad por la región de la Palmeraie de Marrakech",
    "Enjoy a quad ride in the Palmeraie region": "Disfruta de un paseo en quad por la región de la Palmeraie",
    "Drive along the trails and visit the villages of the region": "Conduce por los senderos y visita los pueblos de la región.",
    "Feel the adrenaline rush through your veins": "Siente la adrenalina correr por tus venas",
    "Explore thrilling sensations during a 2-hour quad excursion departing from Marrakech.": "Explore sensaciones emocionantes durante una excursión en quad de 2 horas con salida desde Marrakech.",
    "Are you ready for an exhilarating experience in the heart of the Moroccan desert? Embark on a 2-hour quad excursion that will unveil breathtaking landscapes departing from Marrakech. Our qualified driver will pick you up from your riad or hotel at the agreed time, ready to take you on an unforgettable adventure.": "¿Estás listo para una experiencia emocionante en el corazón del desierto marroquí? ",
    "Accompanied by an experienced instructor, you will take the wheel of your own quad and venture into the beaten trails and rocky plains of the desert region north of Marrakech. Feel the adrenaline rush as you explore diverse terrains while enjoying breathtaking panoramic views. You will discover incredible places that only quads can reach.": "Acompañado por un instructor experimentado, tomarás el volante de tu propio quad y te aventurarás por los senderos trillados y las llanuras rocosas de la región desértica al norte de Marrakech. ",
    "During this excursion, make a well-deserved stop in a traditional Berber village. You will have the opportunity to taste delicious mint tea, accompanied by freshly baked bread made in the traditional way and high-quality organic olive oil. Take advantage of this authentic experience to learn more about the local culture and interact with the welcoming inhabitants. Don't forget to capture this moment by taking memorable photos.": "Durante esta excursión, haz una merecida parada en un pueblo tradicional bereber. ",
    "After this thrilling adventure, our driver will safely take you back to your hotel or riad in Marrakech. You will immerse yourself again in the bustle of the ochre city, but with unforgettable memories of your quad excursion in the Moroccan desert.": "Después de esta emocionante aventura, nuestro conductor lo llevará de regreso a su hotel o riad en Marrakech. ",
    "Don't miss the opportunity to experience thrills and create unforgettable memories during this quad excursion from Marrakech. Book now and get ready for an exciting adventure in the Moroccan desert.": "No pierdas la oportunidad de experimentar emociones y crear recuerdos inolvidables durante esta excursión en quad desde Marrakech. ",
    "zagoura & merzouga trip": "viaje a zagoura y merzouga",
    "4-Day / 3-Night Excursion to Zagora and Merzouga from Marrakech.": "Excursión de 4 Días / 3 Noches a Zagora y Merzouga desde Marrakech.",
    "145 € / Person": "145 € / Persona",
    "Duration 4 Days / 3 Nights": "Duración 4 Días / 3 Noches",
    "Behold the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Contempla los impresionantes paisajes de las montañas del Atlas y el paso de Tichka.",
    "Enjoy camel rides through the desert": "Disfruta de paseos en camello por el desierto.",
    "Spend two nights in a desert camp under a beautiful, starry sky": "Pasa dos noches en un campamento en el desierto bajo un hermoso cielo estrellado.",
    "Discover the magnificent Kasbah of Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...": "Descubre las magníficas Kasbah de Ait Ben Haddou, Ouarzazate, Zagora, Merzouga...",
    "Explore the town of Zagora, Dades Gorges, Rose Valley,...": "Explore la ciudad de Zagora, las gargantas del Dades, el Valle de las Rosas,...",
    "Epic 4-Day Excursion from Marrakech to Merzouga: Discovering Morocco.": "Excursión épica de 4 días desde Marrakech a Merzouga: Descubriendo Marruecos.",
    "Day 01: Marrakech – Zagora": "Día 01: Marrakech – Zagora",
    "A Memorable Departure from Marrakech": "Una salida memorable desde Marrakech",
    "Your adventure begins in the beautiful city of Marrakech. You are about to embark on an unforgettable journey. You will leave the city by crossing the Tichka Pass, located at an impressive altitude of 2260 meters.": "Tu aventura comienza en la hermosa ciudad de Marrakech. ",
    "Exploration of the Ait Ben Haddou Kasbah": "Exploración de la Kasbah de Ait Ben Haddou",
    "Your first stop takes you to the famous Ait Ben Haddou Kasbah, a UNESCO World Heritage site. This fortified mud-brick fortress surrounded by imposing walls and majestic gates is a historical treasure.": "Su primera parada lo llevará a la famosa Kasbah de Ait Ben Haddou, declarada Patrimonio de la Humanidad por la UNESCO. ",
    "Lunch in Ouarzazate and Head to Zagora": "Almuerzo en Ouarzazate y dirección a Zagora.",
    "After the Kasbah visit, you'll head to Ouarzazate for a delicious lunch. The next leg of the journey takes you through the stunning Draa Valley, offering breathtaking landscapes. Your final destination is Zagora.": "Después de la visita a la Kasbah, te dirigirás a Ouarzazate para disfrutar de un delicioso almuerzo. ",
    "Camel Ride and Starry Night": "Paseo en Camello y Noche Estrellada",
    "After a 1.5-hour camel ride, you will reach the Bivouac. There, you'll have the opportunity to admire a beautiful desert sunset and spend the night under a clear sky, filled with sparkling stars. (Half-board)": "Después de un paseo en camello de 1,5 horas, llegará al vivac. ",
    "Day 02: Zagora – Dades Gorges": "Día 02: Zagora – Gargantas del Dades",
    "Magical Sunrise and Return to Zagora": "Amanecer mágico y regreso a Zagora",
    "The day begins with the admiration of the sunrise, followed by a 1.5-hour camel ride back to the minibuses.": "El día comienza con la admiración del amanecer, seguido de un paseo en camello de 1,5 horas de regreso a los minibuses.",
    "Stop in Ouarzazate and Free Stroll": "Parada en Ouarzazate y Paseo Libre",
    "You will make a stop in Ouarzazate, where you'll have 2.5 hours of free time to explore this city nicknamed the 'Hollywood of Africa' due to its film studios. There will also be a minibus change.": "Harás una parada en Ouarzazate, donde tendréis 2,5 horas de tiempo libre para explorar esta ciudad apodada el 'Hollywood de África' por sus estudios de cine. ",
    "Head to the Dades Gorges": "Dirígete a las gargantas del Dades",
    "Your next destination will take you to the Dades Gorges. You will pass through Erfoud, Tinghir, the Todra Gorges, and the Valley of a Thousand Kasbahs before finally reaching the Dades Gorges, where you will spend the night at the hotel with half-board.": "Tu próximo destino te llevará a las Gargantas del Dades. ",
    "Day 03: Dades Gorges – Merzouga": "Día 03: Gargantas del Dades – Merzouga",
    "Heading to Merzouga Through Breathtaking Landscapes": "Rumbo a Merzouga a través de paisajes impresionantes",
    "You'll hit the road towards Merzouga passing through Nkoub, Tazzarine (where you'll have lunch), Rissani, the Tafilalet Oasis, ultimately reaching Erg Chebbi.": "Tomarás la carretera hacia Merzouga pasando por Nkoub, Tazzarine (donde almorzarás), Rissani, el Oasis de Tafilalet y finalmente llegarás a Erg Chebbi.",
    "Camel Adventure and Night in a Bivouac": "Aventura en camello y noche en vivac",
    "After a camel ride to admire the sunset, you will arrive at your desert bivouac. There, you will spend a magical night under a starry sky. (Dinner on site)": "Después de un paseo en camello para admirar la puesta de sol, llegarás a tu vivac en el desierto. ",
    "Day 04: Merzouga – Marrakech": "Día 04: Merzouga – Marrakech",
    "Admiring the Sunrise and Breakfast": "Admirando el amanecer y el desayuno",
    "The day begins with admiring the sunrise and enjoying a delicious breakfast.": "El día comienza admirando el amanecer y disfrutando de un delicioso desayuno.",
    "Return to Marrakech via a Scenic Route": "Regreso a Marrakech a través de una ruta panorámica.",
    "You'll take the return route to Marrakech passing through Kalaat M’gouna, the Valley of Roses, Ouarzazate (where you'll visit the Kasbah of the city and the film studios if time permits). You'll have lunch there before crossing the Tichka Pass to finally reach Marrakech.": "Tomarás la ruta de regreso a Marrakech pasando por Kalaat M’gouna, el Valle de las Rosas, Ouarzazate (donde visitarás la Kasbah de la ciudad y los estudios de cine si el tiempo lo permite). ",
    "This 4-day excursion from Marrakech to Merzouga is a true adventure through majestic landscapes, historical treasures, and the magic of the Moroccan desert. Book now to experience an unforgettable journey.": "Esta excursión de 4 días desde Marrakech a Merzouga es una auténtica aventura a través de majestuosos paisajes, tesoros históricos y la magia del desierto marroquí. ",
    "zagoura trip": "viaje a zagoura",
    "65 € / Person": "65 € / Persona",
    "Duration 2 Days / 1 Nights": "Duración 2 Días / 1 Noches",
    "Explore the beautiful city of Ouarzazate": "Explora la hermosa ciudad de Ouarzazate",
    "Admire the stunning landscapes of the Atlas Mountains and the Tichka Pass": "Admire los impresionantes paisajes de las montañas del Atlas y el paso de Tichka.",
    "Enjoy a camel ride in the desert": "Disfruta de un paseo en camello por el desierto.",
    "Marvel at the beautiful Draa Valley, the largest oasis in southern Morocco": "Maravíllate ante el hermoso valle del Draa, el oasis más grande del sur de Marruecos",
    "Spend a night in a desert bivouac under a beautiful and clear starry sky": "Pase una noche en un vivac en el desierto bajo un hermoso y despejado cielo estrellado.",
    "Exploring the Marrakech-Zagora Excursion: An Adventure in the Heart of Morocco.": "Explorando la excursión Marrakech-Zagora: una aventura en el corazón de Marruecos.",
    "Your adventure begins in the beautiful Marrakech. You'll leave this enchanting city for a memorable journey. The starting point is the Tichka Pass, perched at 2260 meters altitude, offering breathtaking views of the Atlas Mountains.": "Tu aventura comienza en la hermosa Marrakech. ",
    "Lunch in Ouarzazate": "Almuerzo en Ouarzazate",
    "After visiting the Kasbah, you'll head to Ouarzazate, a city nicknamed the 'Hollywood of Africa' due to its film studios. You'll have the opportunity to enjoy a delicious lunch there.": "Después de visitar la Kasbah, te dirigirás a Ouarzazate, ciudad apodada el 'Hollywood de África' debido a sus estudios de cine. ",
    "Crossing the Draa Valley and Arrival in Zagora": "Cruzando el Valle del Draa y Llegada a Zagora",
    "Your journey then takes you through the picturesque Draa Valley, a region with stunning desert landscapes. You will finally reach Zagora, the gateway to the Moroccan desert. There, a unique adventure awaits you.": "Luego, tu viaje te llevará a través del pintoresco valle del Draa, una región con impresionantes paisajes desérticos. ",
    "Camel Ride at Sunset": "Paseo en camello al atardecer",
    "To cap off this day, you'll embark on an unforgettable experience: a camel ride through the golden dunes. You'll reach the desert bivouac, where you'll witness a magnificent sunset. Under a clear, starry sky, you'll spend the night, an authentic and magical experience. (Half-board)": "Para culminar este día, os embarcaréis en una experiencia inolvidable: un paseo en camello por las dunas doradas. ",
    "Day 2: Zagora – Marrakech": "Día 2: Zagora – Marrakech",
    "Early Departure from Zagora": "Salida temprana de Zagora",
    "The next morning, you'll leave Zagora, carrying unforgettable memories of your night in the desert. Your destination is Ouarzazate, passing through the Agdz region.": "A la mañana siguiente, saldrás de Zagora, llevándote recuerdos inolvidables de tu noche en el desierto. ",
    "Visit to the Film Studios and the Kasbah": "Visita a los Estudios de Cine y la Kasbah.",
    "If time permits, you'll have the opportunity to visit the famous film studios of Ouarzazate, where many cinematic masterpieces were born. You'll also explore another remarkable Kasbah.": "Si el tiempo lo permite, tendrás la oportunidad de visitar los famosos estudios cinematográficos de Ouarzazate, donde nacieron muchas obras maestras del cine. ",
    "After this fulfilling day, it will be time to hit the road back to Marrakech. You'll cross the Tichka Pass again, enjoying panoramic views, before returning to Marrakech around 8:00 PM": "Después de este día tan satisfactorio, será hora de emprender el camino de regreso a Marrakech. ",
    "The Marrakech to Zagora excursion is an epic adventure that allows you to discover the beauty of Morocco, from its cultural heritage to its desert landscapes, including its renowned film studios. Book your spot now for an unforgettable experience.": "La excursión de Marrakech a Zagora es una aventura épica que te permite descubrir la belleza de Marruecos, desde su patrimonio cultural hasta sus paisajes desérticos, pasando por sus reconocidos estudios de cine. ",
    "about us": "sobre nosotros",
    "welcome to morocco adventure city": "bienvenido a la Morocco Adventure City",
    "Our tourist visits agency in marrakech is a leader in the industry, offering a comprehensive range of travel services to meet all our clients needs. With a dedicated team of travel experts and strong partnerships with leading travel in Marrakech and surrounding regions, we are committed to delivering exceptional experiences to every traveler.": "Nuestra agencia de visitas turísticas en Marrakech es líder en la industria y ofrece una amplia gama de servicios de viajes para satisfacer todas las necesidades de nuestros clientes. ",
    "Accommodation Reservations": "Reservas de alojamiento",
    "Excursions and Tours": "Excursiones y Tours",
    "Customized Travel Services": "Servicios de viaje personalizados",
    "Free Services": "Servicios gratuitos",
    "Group Discounts": "Descuentos para grupos",
    "Excursion": "Excursión",
    "Activity": "Actividad",
    "Transfer": "Transferir",
    "contact us": "contáctanos",
    "contact info": "información de contacto",
    "Feel free to contact us for any inquiries, questions, or comments. We're here to help!.": "No dude en contactarnos para cualquier consulta, pregunta o comentario. ",
    "Address": "DIRECCIÓN",
    "Phone": "Teléfono",
    "Email": "Correo electrónico",
    "Whatsapp": "Whatsapp",
    "Name": "Nombre",
    "Country": "País",
    "$nation": "$nación",
    "Message": "Mensaje",
    "submit now": "enviar ahora",
    "excursions": "excursiones",
    "Ouzoud Trip": "Viaje a Ouzoud",
    "Embarking on a trip to Ouzoud promises a refreshing escape into nature to witness one of Morocco's most spectacular waterfalls": "Emprender un viaje a Ouzoud promete una refrescante escapada a la naturaleza para presenciar una de las cascadas más espectaculares de Marruecos.",
    "hours": "horas",
    "Zagoura Excursions": "Excursiones Zagoura",
    "Traveling from Marrakech to Zagoura offers an opportunity to experience the stunning landscapes of Morocco's desert region": "Viajar de Marrakech a Zagoura ofrece la oportunidad de experimentar los impresionantes paisajes de la región desértica de Marruecos.",
    "days": "días",
    "nights": "noches",
    "Merzouga Excursions": "Merzouga Excursiones",
    "Embarking on an excursion to Merzouga from Marrakech promises an unforgettable adventure through landscapes of Morocco's Sahara Desert": "Embarcarse en una excursión a Merzouga desde Marrakech promete una aventura inolvidable a través de paisajes del desierto del Sahara marroquí",
    "Merzouga & Zagoura": "Merzouga y Zagoura",
    "Combining visits to both Merzouga and Zagoura offers a exploration of Morocco's desert": "Combinar visitas a Merzouga y Zagoura ofrece una exploración del desierto de Marruecos.",
    "Excursion to Essaouira": "Excursión a Essaouira",
    "The port city of Essaouira, Discover the medina, the beach, the port, the souks, craft galleries": "La ciudad portuaria de Essaouira, descubre la medina, la playa, el puerto, los zocos, las galerías de artesanía.",
    "day": "día",
    "Excursion to Ourika": "Excursión a Ourika",
    "The Ourika Valley attracts tourists looking for green space and an exceptional landscape": "El valle de Ourika atrae a turistas que buscan espacios verdes y un paisaje excepcional",
    "Historical Visit": "Visita Histórica",
    "Visiting Marrakech for its historical sites is an excellent! is steeped in history and culture": "¡Visitar Marrakech por sus sitios históricos es una excelente opción! ",
    "Majorelle & Souks": "Majorelle y zocos",
    "Exploring the Majorelle Gardens and the bustling souks of Marrakech": "Explorando los jardines Majorelle y los bulliciosos zocos de Marrakech",
    "Ouarzazate Trip": "Viaje a Uarzazate",
    "Embarking on a trip to Ouarzazate promises a captivating journey through Morocco's": "Emprender un viaje a Ouarzazate promete un viaje cautivador por el territorio de Marruecos",
    "CHEZ ALI Trip": "Viaje a CHEZ ALI",
    "Enjoy a magical night in the ambiance of One Thousand and One Nights at the Chez Ali complex on the outskirts of Marrakech": "Disfruta de una noche mágica en el ambiente de Las Mil y Una Noches en el complejo Chez Ali a las afueras de Marrakech",
    "Quad Ride": "Paseo en quad",
    "Embarking on a quad biking adventure in the desert can be an exhilarating experience, offering a unique way to explore the rugged terrain": "Embarcarse en una aventura en quad por el desierto puede ser una experiencia emocionante y ofrece una forma única de explorar el terreno accidentado.",
    "Buggy Ride": "paseo en buggy",
    "Embarking on a buggy ride adventure offers an exciting and exhilarating way to explore the Moroccan countryside, desert terrain": "Embarcarse en una aventura de paseo en buggy ofrece una manera emocionante y estimulante de explorar el campo marroquí y el terreno desértico.",
    "Camel Ride": "Paseo en camello",
    "Embarking on a camel ride through the palm grove near Marrakech offers a serene and scenic way to explore the lush oasis landscape": "Embarcarse en un paseo en camello por el palmeral cerca de Marrakech ofrece una forma serena y pintoresca de explorar el exuberante paisaje del oasis.",
    "": "",
    "Our Excursions": "Nuestras excursiones",
    "person": "persona",
    "more details": "más detalles",
    "Discover an excursion to the cities of Zagora, Merzouga, and other magnificent locations, and spend three nights in the Sahara Desert, located in the southwest of Morocco.": "Descubre una excursión a las ciudades de Zagora, Merzouga y otros magníficos lugares, y pasa tres noches en el desierto del Sahara, situado en el suroeste de Marruecos.",
    "discover now": "descubrir ahora",
    "Discover our services": "Descubra nuestros servicios",
    "The best value for money": "La mejor relación calidad-precio",
    "No Booking Fees": "Sin gastos de reserva",
    "Free Cancellation": "Cancelación Gratuita",
    "Best travel guide": "La mejor guía de viaje.",
    "Best support 24/7": "El mejor soporte 24 horas al día, 7 días a la semana",
    "Best accomodation": "El mejor alojamiento",
    "Sahara Excursions": "Excursiones al Sáhara",
    "Ourika Valley": "Valle de Ourika",
    "Dinner Show": "Cena Espectáculo",
    "Adventure": "Aventura",
    "Family & Private": "Familiar y Privado",
    "private excursions": "excursiones privadas",
    "Our Private Excursions": "Nuestras excursiones privadas",
    "Private Excursions": "Excursiones Privadas",
    "the airport of marrakech": "el aeropuerto de marrakech",
    "Transfer in private from or to the airport of Marrakech": "Traslado en privado desde o hacia el aeropuerto de Marrakech.",
    "airport of Marrakech": "aeropuerto de marrakech",
    "Enjoy a private transfer from or to the airport of Marrakech.": "Disfrute de un traslado privado desde o hacia el aeropuerto de Marrakech.",
    "20 € / By trip (1-6": "20 € / Por viaje (1-6",
    "40 € / By trip (7-17": "40 € / Por viaje (7-17",
    "Transfer from Marrakech airport to your distination or vice versa": "Traslado desde el aeropuerto de Marrakech a su destino o viceversa.",
    "Availability: 24h / 24h": "Disponibilidad: 24h / 24h",
    "Travel time: Between 20 to 30 Min": "Tiempo de viaje: Entre 20 a 30 Min",
    "Strong points": "Puntos fuertes",
    "Enjoy a secure and comfortable private transfer": "Disfruta de un traslado privado seguro y cómodo.",
    "Avoid waiting for a taxi": "Evite esperar un taxi",
    "No extra charge if your flight is delayed": "Sin cargo adicional si su vuelo se retrasa",
    "Availability 24h / 24h": "Disponibilidad 24h / 24h",
    "private excursion to essaouira from marrakech": "excursión privada a essaouira desde marrakech",
    "Price Ranges": "Rangos de precios",
    "3 Days / 2 Nights Private Excursion to Merzouga from Marrakech": "Excursión Privada de 3 Días / 2 Noches a Merzouga desde Marrakech",
    "Private Excursion to Ouarzazate and Ait Ben Haddou from Marrakech": "Excursión privada a Ouarzazate y Ait Ben Haddou desde Marrakech",
    "private excursion to the ourika valley from marrakech": "excursión privada al valle de ourika desde marrakech",
    "private excursion to ouzoud waterfalls from marrakech": "excursión privada a las cascadas de ouzoud desde marrakech",
    "4 Days / 3 Nights Private Excursion to Zagora & Merzouga Desert from Marrakech": "Excursión privada de 4 días / 3 noches al desierto de Zagora y Merzouga desde Marrakech",
    "2 Days / 1 Night Private Excursion to Zagora (Desert) from Marrakech": "Excursión Privada de 2 Días / 1 Noche a Zagora (Desierto) desde Marrakech",
    "Discover Our Excursions & Services.": "Descubra nuestras excursiones y servicios.",
    "Explore the delights of Marrakech, where history, culture, and beauty converge in a dazzling blend of colors, flavors, and traditions.": "Explore los encantos de Marrakech, donde la historia, la cultura y la belleza convergen en una deslumbrante mezcla de colores, sabores y tradiciones.",
    "Recommended": "Recomendado",
    "Embark on the adventure at the heart of our exceptional excursion event, where every step leads you to new discoveries and unforgettable experiences.": "Embárquese en la aventura en el corazón de nuestro excepcional evento de excursión, donde cada paso lo llevará a nuevos descubrimientos y experiencias inolvidables.",
    "new latest": "nuevo último",
    "Get the latest updates and offers.": "Obtenga las últimas actualizaciones y ofertas.",
    "Copyright © 2024 All rights reserved.": "Copyright © 2024 Todos los derechos reservados.",
    "BOOKING NOW": "RESERVAR AHORA",
    "Persons": "personas",
    "take your place": "toma tu lugar",
    "20 € / By trip (1-6) Persons": "20 € / Por viaje (1-6) Personas",
    "40 € / By trip (7-17) Persons": "40 € / Por viaje (7-17) Personas",

    "Thank you for contacting Morocco Adventure City": "Gracias por contactar con Morocco Adventure City",
    "Thank you for your reservation at Morocco Adventure City": "Gracias por tu reserva en Morocco Adventure City",
    "We have received your message and will get back to you as soon as possible.": "Hemos recibido tu mensaje y te responderemos lo antes posible.",
    "Thank you for reaching out to us.": "Gracias por ponerte en contacto con nosotros.",
    "Your message has been sent successfully.": "Tu mensaje ha sido enviado con éxito.",
    "Your reservation has been successfully completed.": "Tu reserva ha sido completada con éxito.",
    "The name field is required": "El campo nombre es obligatorio",
    "The country field is required": "El campo país es obligatorio",
    "The email field must be a valid email addressr": "El campo correo electrónico debe ser una dirección válida",
    "The phone field must be a valid phone number": "El campo teléfono debe ser un número de teléfono válido",
    "The message field is required": "El campo mensaje es obligatorio",

    "afghanistan": "Afganistán",
    "albania": "Albania",
    "algeria": "argelia",
    "united states": "Estados Unidos",
    "andorra": "andorra",
    "angola": "angola",
    "anguilla": "anguila",
    "antigua and barbuda": "antigua y barbuda",
    "argentina": "argentina",
    "armenia": "Armenia",
    "australia": "Australia",
    "austria": "Austria",
    "azerbaijan": "azerbaiyán",
    "bahamas": "bahamas",
    "bahrain": "bahréin",
    "bangladesh": "bangladesh",
    "barbados": "barbados",
    "belarus": "bielorrusia",
    "belgium": "Bélgica",
    "belize": "belice",
    "benin": "benín",
    "bermuda": "islas Bermudas",
    "bhutan": "Bután",
    "bolivia": "Bolivia",
    "bosnia and herzegovina": "bosnia y herzegovina",
    "botswana": "botsuana",
    "brazil": "Brasil",
    "united kingdom": "Reino Unido",
    "british virgin islands": "islas vírgenes británicas",
    "brunei": "Brunéi",
    "bulgaria": "Bulgaria",
    "burkina faso": "burkina faso",
    "myanmar": "Myanmar",
    "burundi": "burundi",
    "cambodia": "Camboya",
    "cameroon": "Camerún",
    "canada": "Canadá",
    "cape verde": "Cabo Verde",
    "cayman islands": "islas caimán",
    "central african republic": "República Centroafricana",
    "chad": "Chad",
    "chile": "Chile",
    "china": "porcelana",
    "colombia": "Colombia",
    "comoros": "comoras",
    "congo": "Congo",
    "congo (drc)": "Congo (RDC)",
    "cook islands": "islas cook",
    "costa rica": "Costa Rica",
    "croatia": "Croacia",
    "cuba": "Cuba",
    "wales": "Gales",
    "cyprus": "Chipre",
    "czech republic": "República Checa",
    "denmark": "Dinamarca",
    "djibouti": "Yibuti",
    "dominica": "dominicana",
    "dominican republic": "República Dominicana",
    "netherlands": "Países Bajos",
    "timor-leste": "timor oriental",
    "ecuador": "Ecuador",
    "egypt": "Egipto",
    "united arab emirates": "Emiratos Árabes Unidos",
    "england": "Inglaterra",
    "equatorial guinea": "Guinea Ecuatorial",
    "eritrea": "eritrea",
    "estonia": "Estonia",
    "ethiopia": "Etiopía",
    "faroe islands": "islas feroe",
    "fiji": "fiyi",
    "philippines": "filipinas",
    "finland": "Finlandia",
    "france": "Francia",
    "gabon": "Gabón",
    "gambia": "Gambia",
    "georgia": "Georgia",
    "germany": "Alemania",
    "ghana": "Ghana",
    "gibraltar": "Gibraltar",
    "greece": "Grecia",
    "greenland": "Tierra Verde",
    "grenada": "Granada",
    "guam": "Guam",
    "guatemala": "Guatemala",
    "guinea-bissau": "guinea-bissau",
    "guinea": "Guinea",
    "guyana": "Guayana",
    "haiti": "Haití",
    "honduras": "Honduras",
    "hong kong": "Hong Kong",
    "hungary": "Hungría",
    "iceland": "Islandia",
    "india": "India",
    "indonesia": "Indonesia",
    "iran": "Irán",
    "iraq": "Irak",
    "ireland": "Irlanda",
    "israel": "Israel",
    "italy": "Italia",
    "ivory coast": "costa de marfil",
    "jamaica": "Jamaica",
    "japan": "Japón",
    "jordan": "Jordán",
    "kazakhstan": "Kazajstán",
    "kenya": "Kenia",
    "saint kitts and nevis": "san cristóbal y nieves",
    "kiribati": "Kiribati",
    "kosovo": "Kosovo",
    "kuwait": "Kuwait",
    "kyrgyzstan": "Kirguistán",
    "laos": "Laos",
    "latvia": "letonia",
    "lebanon": "Líbano",
    "liberia": "Liberia",
    "libya": "Libia",
    "liechtenstein": "liechtenstein",
    "lithuania": "Lituania",
    "luxembourg": "Luxemburgo",
    "macau": "macao",
    "north macedonia": "macedonia del norte",
    "madagascar": "Madagascar",
    "malawi": "malaui",
    "malaysia": "Malasia",
    "maldives": "Maldivas",
    "mali": "malí",
    "malta": "Malta",
    "marshall islands": "islas marshall",
    "martinique": "Martinica",
    "mauritania": "Mauritania",
    "mauritius": "mauricio",
    "mexico": "México",
    "micronesia": "micronesia",
    "moldova": "moldavia",
    "monaco": "Mónaco",
    "mongolia": "Mongolia",
    "montenegro": "montenegro",
    "montserrat": "montserrat",
    "morocco": "Marruecos",
    "lesotho": "Lesoto",
    "mozambique": "Mozambique",
    "namibia": "Namibia",
    "nauru": "naurú",
    "nepal": "Nepal",
    "new zealand": "Nueva Zelanda",
    "nicaragua": "Nicaragua",
    "nigeria": "Nigeria",
    "niger": "Níger",
    "niue": "niue",
    "north korea": "Corea del Norte",
    "northern ireland": "Irlanda del Norte",
    "norway": "Noruega",
    "oman": "Omán",
    "pakistan": "Pakistán",
    "palau": "palaos",
    "palestine": "Palestina",
    "panama": "Panamá",
    "papua new guinea": "papúa nueva guinea",
    "paraguay": "paraguay",
    "peru": "Perú",
    "pitcairn islands": "islas pitcairn",
    "poland": "Polonia",
    "portugal": "Portugal",
    "puerto rico": "puertorriqueño",
    "qatar": "Katar",
    "romania": "Rumania",
    "russia": "Rusia",
    "rwanda": "Ruanda",
    "el salvador": "salvador",
    "san marino": "san marino",
    "samoa": "samoa",
    "sao tome and principe": "Santo Tomé y Príncipe",
    "saudi arabia": "Arabia Saudita",
    "scotland": "Escocia",
    "senegal": "Senegal",
    "serbia": "Serbia",
    "seychelles": "seychelles",
    "sierra leone": "sierra leona",
    "singapore": "Singapur",
    "slovakia": "Eslovaquia",
    "slovenia": "Eslovenia",
    "solomon islands": "islas salomon",
    "somalia": "Somalia",
    "south africa": "Sudáfrica",
    "south korea": "Corea del Sur",
    "south sudan": "Sudán del Sur",
    "spain": "España",
    "sri lanka": "Sri Lanka",
    "saint helena": "santa elena",
    "saint lucia": "santa lucía",
    "stateless": "apátrida",
    "sudan": "Sudán",
    "suriname": "surinam",
    "eswatini": "esuatini",
    "sweden": "Suecia",
    "switzerland": "Suiza",
    "syria": "Siria",
    "taiwan": "Taiwán",
    "tajikistan": "tayikistán",
    "tanzania": "Tanzania",
    "thailand": "Tailandia",
    "togo": "ir",
    "tonga": "tonga",
    "trinidad and tobago": "trinidad y tabago",
    "tristan da cunha": "tristán da cunha",
    "tunisia": "Túnez",
    "turkey": "pavo",
    "turkmenistan": "Turkmenistán",
    "turks and caicos islands": "islas turcas y caicos",
    "tuvalu": "tuvalu",
    "uganda": "Uganda",
    "ukraine": "Ucrania",
    "uruguay": "Uruguay",
    "uzbekistan": "uzbekistán",
    "vatican city": "ciudad del vaticano",
    "vanuatu": "vanuatu",
    "venezuela": "Venezuela",
    "vietnam": "Vietnam",
    "saint vincent and the grenadines": "san vicente y las granadinas",
    "wallis and futuna": "wallis y futuna",
    "yemen": "Yemen",
    "zambia": "Zambia",
    "zimbabwe": "Zimbabue"
}